[
  {
      "id": 1,
      "title": "Lionel Messi Cetak gol, Argentina menang 2-0 atas Panama",
      "foto": "https://img.antaranews.com/cache/800x533/2023/03/24/000_33BX7YG.jpg",
      "deskripsi": "Argentina mengalahkan tim nasional Panama 2-0 dalam pertandingan persahabatan di Stadion El Monumental, Buenos Aires. Thiago Almada dan Lionel Messi mencetak gol untuk Argentina di babak kedua. Kemenangan ini menjadi yang pertama bagi Argentina setelah mereka memenangkan Piala Dunia 2022. Argentina sudah mengancam sejak menit ke-3 lewat tembakan jarak jauh Lionel Messi, tetapi kiper Panama, Jose Guerra, berhasil mengamankan gawangnya. Pada babak kedua, Argentina melakukan beberapa pergantian, termasuk memasukkan Thiago Almada untuk menggantikan Alexis MacAllister. Pergantian itu berbuah manis setelah Almada mencetak gol pada menit ke-78. Bermula dari tendangan bebas Messi yang membentur tiang, bola rebound dikuasai Leandro Paredes sebelum mengoper ke Almada yang menyelesaikan peluang dengan tembakan dari jarak dekat. Lionel Messi menggandakan keunggulan bagi Albiceleste pada menit ke-89. Pelanggaran Miguel Camargo kepada Rodrigo De Paul berujung tendangan bebas untuk Argentina. Messi yang menjadi eksekutor mengarahkan bola ke pojok kanan atas yang gagal digapai Guerra. Skor 2-0 bertahan hingga laga usai.",
      "date": "23/03/2023",
      "category": "sport",
      "time": "2023-03-24T05:58:37.000Z"
  },
  {
    "id": 2,
    "title": "Harry Kane siap pecahkan rekor gol timnas Inggris saat lawan Italia",
    "foto": "https://img.antaranews.com/cache/800x533/2022/05/25/roni.jpg",
    "deskripsi": "Harry Kane siap memecahkan rekor pencetak gol terbanyak tim nasional (timnas) Inggris dalam pertandingan pembukaan kualifikasi Euro 2024 melawan Italia, kata pelatih The Three Lions Gareth Southgate.\n\nPenyerang Tottenham tersebut kini menyamai rekor 53 gol yang dipegang Wayne Rooney untuk tim nasional Inggris. Kane sebenarnya mempunyai kesempatan untuk melampaui rekor tersebut di perempat final Piala Dunia lawan Prancis, tetapi tendangan penalti keduanya gagal membuahkan gol.\n\nNamun, Southgate mengatakan bahwa Kane telah melupakan kegagalan itu menjelang pertandingan Grup C Kualifikasi Euro 2024 melawan Italia di Napoli pada Jumat (24/3).\n\n'Kami telah melihat penampilannya dan mencetak gol dengan klubnya, dia telah melupakannya (kekalahan lawan Prancis), 'kata Southgate dalam konferensi pers jelang laga yang dikutip Reuters pada Kamis.\n\n'Saya tahu memiliki motivasi tambahan besok malam untuk kembali dan menunjukkan kepada semua orang siapa dia dalam jersey Inggris. Bagi kami itu adalah posisi yang bagus,' lanjut Southgate.\n\nInggris memiliki rekor buruk melawan tim papan atas dunia dan mereka kini memiliki kesempatan untuk membalas kekalahan di final Euro 2020 melawan Italia.\n\n'Kami telah terlibat dalam beberapa pertandingan terbesar di dunia sepak bola, mereka tahu level yang dibutuhkan, mereka tahu mereka memiliki kemampuan untuk bersaing di level itu,' tambah pelatih berusia 52 tahun itu.\n\n'Apa pun yang telah kami lakukan di masa lalu tidak relevan besok malam, karena kami harus memulai lagi dan memiliki kerendahan hati untuk bekerja keras untuk lolos lagi, dan ini adalah pertandingan yang bagus bagi kami untuk mewujudkannya.'\n\nMeski gagal lolos ke Piala Dunia 2022, Southgate mengatakan bahwa Italia adalah tim hebat yang masih memiliki banyak pemain luar biasa.\n\n'Italia tidak lolos ke Piala Dunia, tetapi mereka masih memiliki beberapa pemain yang luar biasa dan mereka juga akan sangat termotivasi.'\n\nGelandang West Ham Declan Rice mengatakan bahwa kekalahan tipis dari Prancis di Qatar tidak menyurutkan semangat Inggris untuk memenangkan gelar juara untuk pertama kalinya selama hampir enam dekade.\n\n'Saya pikir bila kita melihat diri kita sendiri setelah pertandingan melawan Prancis, kita mengambil banyak hal positif dari permainan itu meskipun kita kalah,' kata Rice.",
    "date": "23/03/2023",
    "category": "sport",
    "time": "2023-03-24T05:24:37.000Z"
  },
  {
    "id": 3,
    "title": "Bhayangkara FC telah analisis kelemahan Persib Bandung",
    "foto": "https://img.antaranews.com/cache/800x533/2023/03/11/antarafoto-bhayangkara-fc-menang-dari-bali-united-fc-110323-fm-6.jpg",
    "deskripsi": "Pelatih interim Bhayangkara FC Gendut Dony mengatakan timnya telah menganalisis kelemahan Persib Bandung ketika kedua tim bertemu pada pekan tunda ke-18 Liga 1 Indonesia di Stadion Pakansari, Bogor, Jumat.\n\nDikutip dari situs resmi Liga Indonesia, Kamis, Gendut Dony mengakui ketangguhan Persib Bandung di bawah asuhan Luis Milla, namun lini depan Bhayangkara FC siap mengeksploitasi lini pertahanan Maung Bandung.\n\n'Persib kita tahu dipegang Luis Milla tentunya perubahan besar di Persib, tapi kita sudah mempelajari dan menganalisa beberapa pertandingan Persib dan itu akan jadi modal kita untuk memberi perlawanan pada Persib,' ujar Gendut Dony.\n\nSoal pertandingan yang kini dijalankan pada bulan Ramadan, mantan penyerang Timnas Indonesia itu mengakui para pemainnya membutuhkan adaptasi, terutama yang beragama Islam..\n\nMeski begitu, Gendut Dony memastikan pemain-pemain Bhayangkara FC telah berkomitmen untuk memberikan yang terbaik pada pertandingan nanti.\n\n'Tentunya ini ada perubahan, apalagi ini dilaksanakan di bulan Ramadan dan di minggu pertama, di hari kedua puasa,' ungkap Gendut Dony.\n\n'Ada sedikit perubahan, saya yakin dengan tim yang ada sudah berkomitmen untuk memberikan yang terbaik dalam pertandingan,' pungkasnya.\n\nBhayangkara FC berambisi untuk bangkit ketika menghadapi Persib Bandung setelah pada pekan sebelumnya harus takluk dari PSM Makassar dengan skor 1-3.\n\nKini Bhayangkara FC berada di peringkat ke-7 klasemen sementara Liga 1 Indonesia dengan torehan 44 poin dari 30 pertandingan yang sudah dijalani.",
    "date": "23/03/2023",
    "category": "sport",
    "time": "2023-03-24T05:49:37.000Z"
  },
  {
  "id": 4,
    "title": "Wiljan Pluim akui PSM Makassar hadapi jadwal berat di sisa kompetisi",
    "foto": "https://img.antaranews.com/cache/800x533/2023/02/09/antarafoto-psm-makassar-menang-melawan-barito-putera-090223-abhe-3_2.jpg",
    "deskripsi": "Gelandang PSM Makassar Wiljan Pluim mengakui timnya akan menghadapi jadwal berat di sisa kompetisi Liga 1 Indonesia musim ini.\n\nDikutip dari situs resmi Liga Indonesia, Kamis, diketahui PSM Makassar akan menghadapi tim-tim kuat seperti Madura United, PSIS Semarang dan Borneo FC.\n\n'Kita akan menjalani pertandingan berat, yang sulit dan pertandingan ini tidak berbeda dengan pertandingan-pertandingan sebelumnya,' ujar Pluim.\n\nMeski menghadapi jadwal berat, pemain asal Belanda itu menegaskan PSM siap bekerja keras untuk menghadapi tantangan tersebut.\n\nPSM kini tengah dalam kondisi yang sangat baik dan hanya perlu mengamankan tiga poin dari tiga pertandingan tersisa agar bisa mengamankan gelar juara Liga 1 Indonesia musim ini.\n\n'Saya kira apa yang kita lakukan terserah pada kita, apakah kita benar-benar mau mendapatkan hasil bagus dan memang bekerja keras untuk itu,'jelas Pluim.\n\n'Yang kita lakukan harus fokus dan betul-betul siap memberikan untuk pertandingan tentu saja kita butuh dukungan dari suporter kita,' pungkasnya.\n\nPSM tengah dalam performa yang positif usai mampu mengamankan 11 pertandingan beruntun dengan rincian menorehkan 10 kemenangan serta satu hasil imbang.\n\nSaat ini Juku Eja menduduki peringkat pertama klasemen sementara Liga 1 Indonesia dengan torehan 69 poin dari 31 laga, berselisih 13 poin dari Persib Bandung yang menghuni posisi kedua dan 15 poin dari Persija Jakarta yang menempati tempat ketiga.",
    "date": "23/03/2023",
    "category": "sport",
    "time": "2023-03-24T05:40:37.000Z"
  },
  {
    "id": 5,
      "title": "Liga Inggris akan jeda gim sejenak untuk pemain Muslim buka puasa",
      "foto": "https://img.antaranews.com/cache/800x533/2019/04/07/20190407-reuters-gueye-ramsey-01.jpg",
      "deskripsi": "Ofisial Liga Inggris dan kapten tim dengan pemain Muslim sepakat untuk melakukan jeda sejenak saat pertandingan untuk memberikan kesempatan pemain Muslim berbuka puasa selama berlangsungnya bulan suci Ramadhan.\n\n'Seperti tahun sebelumnya, musim ini kapten klub dengan pemain Muslim bersepakat dengan ofisial pertandingan Premier League untuk melakukan jeda sebentar dalam pertandingan agar para pemain atau ofisial pertandingan dapat berbuka puasa,' tulis keterangan resmi di laman resmi Liga Inggris.\n\nKebijakan ini sudah dilakukan pada musim sebelumnya di tahun 2021 di mana telah dibuat kesepakatan untuk memberikan kesempatan kepada pesepakbola Muslim untuk berbuka di tengah-tengah pertandingan.\n\nPada pertandingan antara Leicester City melawan Crystal Palace pada 26 April 2021, gim sempat jeda saat tendangan gawang sambil menunggu pemain Leicester Wesley Fofana dan pemain Palace Chikhou Koyate untuk berbuka dengan minum air dan asupan jelly energi.\n\nBaca juga: Wesley Fofana segera jalani tes medis bersama Chelsea\n\nSelain kebijakan pada berlangsungnya pertandingan tersebut, sejumlah klub Liga Inggris juga merayakan bulan suci Ramadhan bersama para penggemar ataupun masyarakat sekitar.\n\nChelsea adalah tim Liga Inggris pertama yang akan menggelar buka puasa bersama, bahkan terbuka bagi semua kalangan penganut agama, di stadionnya Stamford Bridge pada 26 Maret.\n\nSalah satu pemain Muslim Everton, Abdoulaye Doucoure menyatakan dirinya selalu berpuasa di bulan Ramadhan dan tidak pernah bermasalah pada kondisi fisiknya kendati tetap harus latihan dan menjalani pertandingan di siang hari.\n\n'Saya berpuasa setiap hari, saya tidak melewatkan satu hari pun. Itu sudah menjadi normal dan sangat mudah bagi saya,' kata Doucoure.\n\n“Latihan di bulan Ramadhan masih sama, tapi jika kami pergi untuk pertandingan tandang, kami mungkin perlu menunda makan dari yang lain, jadi koki menyiapkan makanan untuk kami, memastikan semuanya serasa seperti di rumah. Kita mendapatkan makanan halal, jadi tidak ada masalah,' kata Doucoure yang menjalani ibadah puasa bersama pemain Muslim Everton lainnya Idrissa Gueye dan Amadou Onana.",
      "date": "23/03/2023",
      "category": "sport",
      "time": "2023-03-24T05:35:37.000Z"
    },
    {
      "id": 6,
        "title": "Klub-klub Eropa ucapkan selamat beribadah di bulan Ramadhan",
        "foto": "https://img.antaranews.com/cache/800x533/2023/03/23/IMG-20230323-WA0005_2.jpg",
        "deskripsi": "Umat muslim di seluruh dunia sedang menunaikan ibadah di bulan suci Ramadhan yang jatuh pada Kamis dan banyak klub Eropa tidak lupa memberikan ucapan selamat berpuasa kepada para penggemarnya yang beragama Islam.\n\nKlub-klub Eropa tersebut merayakan datangnya Ramadhan lewat media sosial mereka. Banyak klub juga memiliki pemain-pemain muslim di timnya seperti Mohamed Salah di Liverpool, Riyad Mahrez dari Manchester City, Ousmane Dembele di Barcelona, Karim Benzema di Real Madrid, Achraf Hakimi di Paris Saint-Germain (PSG), N'Golo Kante di Chelsea dan banyak lagi.\n\nBaca juga: Pelatih Arema FC siapkan program latihan tim khusus Ramadhan\n\nBerikut ini adalah ucapan selamat dari klub-klob Eropa :\n\nKlub-klub Liga Premier Inggris seperti Manchester United, Manchester City dan Arsenal mengucapkan Ramadan di akun resmi Twitter mereka.\n\n'Ramadan Kareem. Semoga semua orang merayakan bulan yang penuh berkah dan kedamaian,' tulis Manchester United.\n\n'Ramadan Kareem. Kami mengucapkan selamat menyambut bulan Ramadhan yang penuh berkah bagi seluruh umat Islam di seluruh dunia,' tulis Manchester City.\n\n'Ramadan Kareem untuk semua suporter Arsenal yang merayakannya,' tulis pemuncak klasemen sementara Liga Premier Inggris itu.\n\nLiverpool, Chelsea, Tottenham Hotspur dan Newcastle United juga melakukan hal yang sama di akun media sosial mereka.\n\nBahkan Chelsea mengumumkan bahwa mereka akan mengadakan acara buka bersama di Stamford Bridge pada 26 Maret 2023 mendatang.\n\nBaca juga: Bulan puasa tak ganggu persiapan Persib Bandung hadapi sisa kompetisi\n\n'Pada Ahad 26 Maret, Chelsea Foundation akan menyelenggarakan buka bersama di sisi lapangan Stamford Bridge, yang menjadi pertama bagi klub dan stadion Liga Premier Inggris,' tulis Chelsea di laman resmi mereka.\n\nSelain klub-klub Liga Inggris, dua raksasa LaLiga Real Madrid dan Barcelona mengucapkan selamat berpuasa untuk umat muslim di seluruh dunia melalui akun Twitter resmi mereka.\n\n'Real Madrid mengucapkan selamat dan berkat terhangatnya di bulan suci Ramadhan,' tulis Los Blancos di akun resmi berbahasa Arab.\n\nBarcelona mengunggah sebuah video pendek yang menampilkan pelatih Xavi Hernandes mengucapkan 'Ramadan Mubarak,' dengan tulisan Ramadan penuh berkah dari Barcelona untuk semua orang yang merayakannya.\n\nKlub Prancis, Paris Saint-Germain (PSG) mengunggah video berisi pemain-pemain seperti Kylian Mbappe, Neymar, Marquinhos, Achraf Hakimi hingga Sergio Ramos mengucapkan Ramadhan Kareem.\n\nKlub-klub Serie A seperti AC Milan, Inter Milan dan Juventus juga turut bulan Ramadan.\n\n'Mendoakan bulan penuh keberkahan dan kedamaian,' tulis Inter Milan di akun resmi",
        "date": "23/03/2023",
        "category": "sport",
        "time": "2023-03-24T05:53:37.000Z"
      },
      {
        "id": 7,
          "title": "Aji Santoso optimistis Persebaya bisa bangkit di sisa kompetisi",
          "foto": "https://img.antaranews.com/cache/800x533/2023/03/02/Aji-Santoso-Persebaya.jpg",
          "deskripsi": "Pelatih Persebaya Surabaya Aji Santoso optimistis timnya dapat bangkit dan keluar dari situasi sulit di sisa laga kompetisi Liga 1 Indonesia musim ini.\n\nAji, dikutip dari laman Liga Indonesia, Kamis menjelaskan salah satu kunci bangkit bagi Persebaya Surabaya adalah memenangkan laga pekan tunda ke-18 menghadapi Persikabo 1973, Sabtu (25/3) mendatang.\n\nPersebaya Surabaya tentu berambisi untuk mengakhiri periode buruk setelah pada enam pertandingan terakhir Sho Yamamoto dan kolega gagal menorehkan kemenangan.\n\nTercatat Bajul Ijo takluk dari Bali United, PSM Makassar, Barito Putera dan Persik Kediri, serta bermain imbang kontra RANS Nusantara FC dan Persib Bandung.\n\n'Salah satu cara untuk kita segera keluar dari situasi ini (hasil buruk). Tidak ada pilihan lain selain harus menang,' kata Aji menambahkan.\n\n'Tanggal 25 kita main di kandang, jadi itu kesempatan anak-anak yang bagus untuk menunjukkan penampilan mereka yang maksimal,' sambungnya.\n\nMantan pemain Timnas Indonesia itu mengatakan enam pertandingan yang tersisa akan menjadi ajang penilaian untuk pemain-pemain Bajul Ijo.\n\nPenilaian tersebut akan menjadi pertimbangan manajemen tim untuk mempertahankan atau melepas pemain yang ada saat ini ada di skuad Persebaya.\n\n'Saya sampaikan pada pemain bagaimana di sisa pertandingan pemain harus maksimal yang penting di sisa ini bagaimana pemain harus maksimal untuk menjadi penilaian pelatih. Ini untuk menentukan pemain yang bertahan dan tidak,' pungkas Aji.",
          "date": "23/03/2023",
          "category": "sport",
          "time": "2023-03-24T05:23:37.000Z"
        },
        {
          "id": 8,
            "title": "Laga Persib Bandung kontra Bhayangkara bisa dihadiri penonton",
            "foto": "https://img.antaranews.com/cache/800x533/2023/02/05/39.jpg",
            "deskripsi": "Direktur PT Persib Bandung Bermartabat (PBB) Teddy Tjahjono memastikan laga Persib Bandung kontra Bhayangkara FC pada pekan tunda ke-18 Liga 1 Indonesia di Stadion Pakansari, Bogor, Jumat (24/3) bisa dihadiri penonton.\n\nTeddy dikutip dari laman Liga Indonesia, Kamis menjelaskan keputusan ini diambil setelah mendapatkan kepastian dari pihak kepolisian yang memperbolehkan adanya penonton.\n\nLebih lanjut, Teddy menjelaskan jika tiket akan dijual secara daring dengan kapasitas yang sudah ditentukan oleh pihak kepolisian.\n\n'Kami telah mendapat kepastian bahwa untuk pertandingan tunda Persib melawan Bhayangkara FC bisa kembali dihadiri penonton dengan jumlah terbatas. Kami sampaikan terima kasih kepada semua pihak yang telah mendukung kegiatan ini bisa dihadiri penonton,' kata Teddy.\n\nBaca juga: Bulan puasa tak ganggu persiapan Persib Bandung hadapi sisa kompetisi\n\nSelanjutnya Teddy berharap kedatangan suporter dapat memberikan dukungan positif kepada Persib Bandung yang akan menjadi tenaga tambahan untuk penggawa Maung Bandung.\n\n'Kehadiran bobotoh di stadion pastinya penting bagi tim karena kehadiran mereka adalah sumber motivasi pemain. Jadi, mari beri dukungan untuk Persib secara baik dan benar. Semoga dengan itu, tim pun termotivasi dan mampu kembali mempersembahkan kemenangan,' kata Teddy menambahkan.\n\nPada laga menghadapi Bhayangkara FC, Persib Bandung dipastikan akan berusaha untuk memenangkan pertandingan agar dapat menjaga asa mereka meraih gelar juara Liga 1 musim ini.\n\nKini Persib Bandung menduduki peringkat kedua klasemen sementara Liga 1 Indonesia dengan torehan 56 poin dari 29 pertandingan, berselisih 13 poin dari PSM Makassar di posisi pertama.",
            "category": "sport",
            "time": "2023-03-24T05:13:37.000Z"
          },
          {
            "id": 9,
            "title": "Anggota DPR dukung maklumat larangan \"sahur on the road\"",
            "foto": "https://img.antaranews.com/cache/800x533/2023/03/23/000_332Z2YT.jpg",
            "deskripsi": "Wakil Ketua Komisi III DPR RI Ahmad Sahroni mendukung larangan kegiatan sahur di jalanan ('sahur on the road'/SOTR) sebagaimana maklumat yang telah dikeluarkan Kepala Kepolisian Daerah Metro Jakarta Raya Irjen Pol. Fadil Imran. 'Saya mendukung langkah tegas Pak Kapolda Metro Jaya yang melarang kegiatan SOTR,' kata Sahroni dalam keterangan yang diterima di Jakarta, Jumat.\n\nSebab, lanjut dia, kegiatan SOTR sering menjadi penyebab keributan di jalan. Apabila berkaca pada peristiwa yang lalu, dia menilai kegiatan SOTR lebih banyak mudaratnya.\n\n'Mulai dari mengganggu kenyamanan masyarakat di malam hari sampai sering menimbulkan konflik-konflik jalanan seperti tawuran. Kalau mau kumpul sahur bersama atau berbuat kebaikan tidak perlu pakai SOTR atau konvoi-konvoi jalanan,' ujarnya.\n\nSahroni meminta Polda Metro Jaya meningkatkan patroli guna menjaga stabilitas dan ketertiban di wilayah, terutama saat malam hari.\n\n'Saya kira Polda Metro Jaya harus meningkatkan keamanan wilayah, terutama saat malam hari,' ucapnya.\n\nMenurut dia, situasi malam yang cenderung lebih sepi ketika Ramadhan justru kerap disalahgunakan oknum tertentu untuk melancarkan aksi kejahatan.\n\n'Karena ada pergeseran jam aktivitas di masyarakat, khawatir ini dimanfaatkan oleh oknum tertentu untuk berbuat kejahatan. Jadi pastikan masyarakat bisa dengan tenang jalani ibadah di bulan suci Ramadhan,' kata Sahroni.\n\nSebelumnya, Senin (20/3), Kapolda Metro Jakarta Raya Irjen Pol, Fadil Imran mengatakan telah mengeluarkan maklumat agar kegiatan 'sahur on the road' (SOTR) yang marak dilakukan masyarakat pada bulan puasa dihentikan.\n\n'Oleh sebab itu, saya sudah mengeluarkan maklumat agar kegiatan-kegiatan yang tidak produktif, seperti konvoi di malam hari atas nama 'sahur on the road' yang tindakannya banyak negatif, saya minta dihentikan,' kata Fadil di Jakarta.",
            "date": "23/03/2023",
            "category": "politik",
            "time": "2023-03-24T05:54:37.000Z"
          },
          {
            "id": 10,
            "title": "Ketua DPR RI dan Presiden Jokowi bahas legislasi hingga Pemilu 2024",
            "foto": "https://img.antaranews.com/cache/800x533/2023/03/24/20230324-presiden-ketua-dpr-01.jpg",
            "deskripsi": "Ketua DPR RI Puan Maharani membahas perihal legislasi hingga persiapan Pemilu 2024 bersama Presiden RI Joko Widodo (Jokowi) saat keduanya bertemu di Istana Kepresidenan Jakarta, Jumat.\n\n'Sebagai Ketua DPR RI saya terus mendorong kerja sama antara kedua lembaga (eksekutif dan legislatif, red.),' kata Puan dalam keterangannya yang diterima di Jakarta, Jumat.\n\nPuan menekankan pentingnya kerja sama antara lembaga legislatif dengan eksekutif, bukan hanya untuk pelaksanaan fungsi legislasi, anggaran, dan pengawasan, tetapi juga dalam menyelesaikan berbagai persoalan bangsa.\n\n'Seperti persiapan Pemilu 2024, beberapa rencana UU yang penting untuk dibahas bersama antara DPR dan pemerintah, serta mengenai desain masa depan,' katanya.\n\nSelain sebagai Ketua DPR RI, kedatangan Puan kali ini dalam kapasitas sebagai Ketua DPP PDI Perjuangan.\n\nPuan menyampaikan sejumlah hal penting dan strategis, seperti pemenangan Pemilu 2024 dan bagaimana merespons dinamika politik, termasuk gambaran kerja sama partai politik.\n\nPuan dan Jokowi membahas pula upaya-upaya untuk mempercepat kesejahteraan rakyat dalam kacamata sesama kader PDI Perjuangan.\n\n'Bagaimana kami sesama kader PDI Perjuangan mengatasi berbagai persoalan di masyarakat melalui desain keputusan politik,' ujarnya.",
            "date": "23/03/2023",
            "category": "politik",
            "time": "2023-03-24T05:32:37.000Z"
          },
          {
            "id": 11,
            "title": "Wakil Ketua MPR nilai komitmen pencegahan kasus TB harus ditingkatkan",
            "foto": "https://img.antaranews.com/cache/800x533/2023/03/08/WhatsApp-Image-2023-03-08-at-19.48.38.jpeg",
            "deskripsi": "Wakil Ketua MPR RI Lestari Moerdijat menilai komitmen pencegahan kasus penyakit tuberkulosis (TB) harus ditingkatkan oleh pemerintah, para pemangku kepentingan, dan masyarakat di Tanah Air.\n\nMenurut Lestari, dalam keterangan tertulis yang diterima di Jakarta, Jumat, hal tersebut perlu ditingkatkan karena tuberkulosis merupakan penyakit menular yang berbahaya apabila tidak ditangani dengan serius dan Indonesia termasuk salah satu negara dengan jumlah keberadaan kasus tuberkulosis tertinggi di dunia.\n\n'Tuberkulosis merupakan salah satu penyakit menular yang berbahaya bila tidak ditangani dengan serius dan Indonesia termasuk negara dengan kasus TB tertinggi di dunia,' kata Lestari.\n\nHal tersebut dia sampaikan dalam rangka memperingati Hari Tuberkulosis Sedunia yang jatuh setiap tanggal 24 Maret.\n\nBerdasarkan data World Health Organizations (WHO) sebanyak 95 persen kasus tuberkulosis sering dijumpai di negara-negara berkembang. Salah satunya adalah Indonesia yang menduduki urutan ke-2 di dunia sebagai negara yang memiliki kasus TB tertinggi setelah India. Total kasus TB di Indonesia mencapai 824.000.\n\nLestari menyampaikan tuberkulosis merupakan penyakit yang berbahaya. Penyakit itu menduduki peringkat ke-13 di dunia sebagai penyakit yang menjadi penyebab kematian terbanyak dan penyakit paling menular ke-2 setelah COVID-19.\n\nBaca juga: PDPI: Indonesia masih jauh dari capaian target eliminasi TBC 2030\nBaca juga: Pakar: Belum semua kasus TB bisa diobati dan disembuhkan\n\nBerdasarkan sejumlah catatan itu, menurut dia, sudah seharusnya para pemangku kepentingan di tingkat pusat dan daerah meningkatkan upaya secara sistematis untuk mengurangi angka kasus TB di Tanah Air.\n\nPeningkatan upaya itu semakin bernilai penting karena Pemerintah Indonesia melalui Peraturan Presiden (Perpres) Nomor 67 Tahun 2021 tentang Penanggulangan Tuberkulosis telah memasang target eliminasi kasus TB di Tanah Air. Dalam perpres tersebut disebutkan bahwa pemerintah menargetkan penurunan angka kejadian TB menjadi 65 per 100.000 penduduk pada tahun 2030.\n\nDi samping itu,ujar dia, ada pula target terkait penurunan angka kematian akibat TB menjadi 6 per 100.000 penduduk. Dengan perkiraan jumlah penduduk Indonesia saat ini yang mencapai 270 juta jiwa, maka target penurunan kasus TB di Indonesia menjadi sekitar 175.500 kasus merupakan tantangan besar untuk ditaklukkan karena saat ini",
            "date": "23/03/2023",
            "category": "politik",
            "time": "2023-03-24T05:38:37.000Z"
          },
          {
            "id": 12,
            "title": "KPU hadapi 48 perkara selama tahapan pendaftaran parpol Pemilu 2024",
            "foto": "https://img.antaranews.com/cache/800x533/2023/03/24/PhotoCollage_20230324_105516708.jpg",
            "deskripsi": "Komisi Pemilihan Umum (KPU) RI menghadapi sebanyak 48 perkara dari partai politik (parpol) selama tahapan pendaftaran, verifikasi, dan penetapan parpol peserta Pemilu 2024.\n\n'Total perkara yang sudah ditempuh oleh calon peserta pemilu dalam pendaftaran parpol ini ada 48 perkara dengan jalur yang berbeda-beda,' kata Anggota KPU Mochamad Afifuddin dalam konferensi pers di Media Center KPU RI, Jakarta, Jumat.\n\nAfifuddin menyampaikan perkara tersebut berasal dari sejumlah partai politik yang berkas pendaftarannya dinyatakan tidak lengkap atau tidak memenuhi syarat (TMS) verifikasi administrasi maupun verifikasi faktual sebagai calon peserta Pemilu 2024.\n\nDia menambahkan gugatan dari Partai Prima di Pengadilan Negeri (PN) Jakarta Pusat yang menyita perhatian banyak pihak itu bukan merupakan satu-satunya gugatan yang pernah dihadapi oleh KPU.\n\n'Mungkin sebagian kita baru terkesima ketika ada putusan PN Jakpus. Sejatinya, KPU melayani seluruh proses gugatan yang dilakukan oleh calon peserta pemilu sejak pendaftaran parpol, itu sudah ada 48 perkara,' jelasnya.\n\nLebih lanjut, dia menyebutkan 18 dari 48 perkara itu merupakan pelanggaran administrasi pemilu di Badan Pengawas Pemilu (Bawaslu), yang berasal dari gugatan Partai Berkarya (Syamsu Djalal), Partai Pelita, Partai Indonesia Bangkit Bersatu, Partai Kedaulatan Rakyat (PKR), Partai Bhinneka Indonesia (PBI), Partai Kongres, Partai Pandu Bangsa, Partai Pemersatu Bangsa, dan Partai Negeri Daulat Indonesia. Kemudian, ada pula gugatan dari Partai Berkarya (Yupen Hadi), Partai Karya Republik, Partai Perkasa, Partai Masyumi, Partai Kedaulatan, Partai Reformasi, Partai Pelita, Partai Republik Satu, dan Partai Prima.\n\nDari 18 perkara itu, hanya perkara terkait Partai Prima yang dikabulkan Bawaslu.\n\nSelain itu, ada pula enam perkara sengketa proses pemilihan umum (SPPU) di Bawaslu, yang merupakan gugatan dari Partai Keadilan Persatuan (PKP), Partai Prima, Partai Republik, Parsindo, Partai Republiku Indonesia, dan Partai Ummat.\n\nDari enam perkara itu, gugatan Partai Ummat mencapai kesepakatan mediasi dengan KPU, sedangkan lima gugatan lainnya dikabulkan.\n\nBerikutnya, ada selapan SPPU di Pengadilan Tata Usaha Negara (PTUN) Jakarta yang berasal dari gugatan PKP",
            "date": "23/03/2023",
            "category": "politik",
            "time": "2023-03-24T05:41:37.000Z"
          },
          {
            "id": 13,
            "title": "BNPP ukur kinerja kementerian membangun kawasan perbatasan negara",
            "foto":"https://img.antaranews.com/cache/800x533/2023/03/24/336251352_767449404903899_5096219355270421538_n-1.jpg",
            "deskripsi": "Badan Nasional Pengelola Perbatasan (BNPP) mengukur kinerja kementerian/lembaga membangun kawasan perbatasan negara, salah satunya di Nunukan, menggunakan IPKP atau Indeks Pengelolaan Kawasan Perbatasan.\n\n“IPKP menjadi acuan bersama kementerian/lembaga pusat mengintervensi pembangunan kawasan perbatasan,” kata Fungsional Madya Bidang Penataan Ruang Kawasan Perbatasan BNPP, Haris Fadlhi di Nunukan, Jumat.\n\nSebelumnya, pada Senin (20/3/2023) BNPP menggelar Focus Group Discussion (FGD) di Kantor Bupati Nunukan, diikuti organisasi perangkat daerah, camat, serta perwakilan forkopimda.\n\nHaris l menyampaikan program penyusunan IPKP telah dimulai sejak 2022, dan tahun ini kembali dilakukan pemantauan progresnya karena harus menjadi indeks yang ditetapkan dalam RPJMN dan pemenuhan capaian target sampai tahun 2024.\n\n“Sampai tahun 2024 indeks IPKP tersebut harus meningkat sampai 0,52,” ujarnya.\n\nPada prinsipnya indeks ini adalah mengukur sejauh mana kementerian/lembaga melakukan pembangunan di kawasan perbatasan. Lokasi yang diukur adalah kecamatan yang masuk PKSN atau Pusat Kegiatan Strategis Nasional. Yakni PKSN Nunukan, PKSN Long Midang, dan PKSN Tau Lumbis.\n\nHaris menjelaskan ada tiga variabel yang diukur yakni variabel lintas batas, pertumbuhan ekonomi, dan simpul transportasi.\n\n“Tugas kami melakukan peninjauan, pemantauan apakah tiga variabel yang diperintahkan dalam perpres dilakukan atau tidak sama kementerian/lembaga di PKSN”, tambah Haris.\n\nKepala Badan Pengelolaan Perbatasan Daerah (BPPD) Kabupaten Nunukan Dian Kusumanto mengatakan konektivitas antar wilayah sangat penting.\n\nHubungan antar wilayah satu dengan yang lain bisa diwujudkan dengan pembangunan jalan, pembukaan jalur penerbangan dan pelayaran, atau dengan menyediakan paket internet yang memadai bagi masyarakat.\n\nIa juga menyampaikan terima kasih dan apresiasi atas perhatian Pemerintah Pusat terhadap Kabupaten Nunukan.\n\n“Dalam beberapa tahun terakhir perhatian Pemerintah Pusat terhadap Kabupaten Nunukan sungguh luar biasa dalam meningkatkan konektivitas masyarakat, pemerintah telah menyambungkan jalan trans Kalimantan hingga wilayah Simanggaris, Pelabuhan Tunon Taka direhabilitasi, dibangun beberapa Pos Lintas Batas yang megah, dan banyak lagi proyek strategis lainnya”, tambahnya.",
            "date": "23/03/2023",
            "category": "politik",
            "time": "2023-03-24T05:45:37.000Z"
          },
          {
            "id": 14,
            "title": "Komisi III gelar rapat dengan Komite TPPU pekan depan",
            "foto": "https://img.antaranews.com/cache/800x533/2023/01/30/IMG-20230130-WA0151_800x520.jpg",
            "deskripsi":  "Anggota Komisi III DPR RI Didik Mukrianto mengatakan bahwa Komisi III DPR akan menggelar Rapat Dengar Pendapat (RDP) dengan Komite Tindak Pidana Pencucian Uang (TPPU) terkait dugaan transaksi mencurigakan senilai Rp349 triliun di Kementerian Keuangan (Kemenkeu) pada Rabu (29/3) pekan depan.\n\n'Benar, Insya Allah dijadwalkan Rabu 29 Maret jam 15.00,' kata Didik dalam keterangannya ketika dikonfirmasi di Jakarta, Jumat.\n\nDalam RDP Komisi III DPR dengan Komite TPPU itu akan dihadiri oleh Menteri Koordinator Bidang Politik, Hukum, dan Keamanan (Menko Polhukam) Mahfud MD selaku Ketua Komite TPPU dan Kepala Pusat Pelaporan dan Analisis Transaksi Keuangan (PPATK) Ivan Yustiavandana selaku Sekretaris Komite TPPU, serta Menteri Keuangan (Menkeu) Sri Mulyani Indrawati sebagai anggota Komite TPPU.\n\nSedianya RDP Komisi III DPR dengan Menko Polhukam Mahfud MD untuk membahas dugaan transaksi mencurigakan senilai Rp349 triliun di Kemenkeu akan digelar pada hari ini, Jumat.\n\nWakil Ketua DPR RI Sufmi Dasco Ahmad menjelaskan bahwa pengunduran rapat tersebut karena alasan penyesuaian jadwal mengikuti mekanisme di DPR.\n\n'Hari Jumat (anggota dewan) itu biasanya ke dapil (daerah pemilihan) sehingga nanti kalau kemudian dipaksakan hasilnya tidak maksimal sehingga kemudian dicari oleh komisi teknis mendapatkan tanggal 29,' kata Dasco di Komplek Parlemen Senayan, Jakarta, Jumat.\n\nIa pun berharap rapat Komisi III DPR dengan Komite TPPU nantinya akan terselenggara sesuai jadwal yang telah ditetapkan tersebut.\n\n'Dan itu kita harapkan memang berjalan seperti yang direncanakan,' ujarnya.\n\nDasco menyerahkan pembahasan rapat tersebut kepada Komisi III DPR selaku komisi teknis terkait. Ia mengaku belum mengetahui poin-poin spesifik yang akan dibahas dalam RDP tersebut.\n\n'Nanti bisa dicek atau dimonitor saja di komisi teknis pada saat nanti pelaksanaan karena saya juga belum tahu persis mengenai poin-poin yang akan digali,' ucapnya.",
            "date": "23/03/2023",
            "category": "politik",
            "time": "2023-03-24T07:30:34.000Z"
          },
          {
            "id": 15,
            "title": "Menag ikuti arahan Presiden soal buka bersama, PBNU sarankan berbagi",
            "foto": "https://img.antaranews.com/cache/800x533/2022/06/23/yaqut-1.jpg",
            "deskripsi":  "Menteri Agama dan Jajaran Menteri Kabinet Indonesia Maju Ikuti Arahan Presiden Jokowi, Tidak Ada Kegiatan Buka Puasa Bersama Selama Ramadhan 1444H",
            "berita": "Menteri Agama Yaqut Cholil Qoumas menegaskan bahwa ia beserta jajaran menteri Kabinet Indonesia Maju akan mengikuti arahan Presiden RI Joko Widodo (Jokowi) untuk meniadakan kegiatan buka puasa bersama selama Ramadhan 1444 Hijriah/2023 Masehi.\n\n'Itu bukan larangan, tetapi arahan dari Presiden karena melihat kondisi situasi. Kami sebagai anak buah ya pasti akan mengikuti dong arahan Presiden,' kata Yaqut kepada awak media di lingkungan Istana Kepresidenan Jakarta, Jumat.\n\nMenag juga menampik anggapan bahwa arahan itu akan membuat Presiden Jokowi dicap anti Islam.\n\n'Enggak kok, buka bersama (saja) kok. Enggak lah, Presiden sangat concern terhadap Islam, Presiden sangat perhatian dengan umat Islam,' katanya.\n\nDalam kesempatan terpisah, Ketua Umum Pengurus Besar Nahdlatul Ulama (PBNU) Yahya Cholil Staquf mengutarakan pendapat serupa sembari menyarankan bahwa ada baiknya kalangan Aparat Sipil Negara (ASN) menggiatkan berbagi makanan berbuka kepada yang membutuhkan ketimbang menggelar buka bersama.\n\n'Kalau bagi-bagi ke kaum fakir miskin, itu saya kira penting. Bagi-bagi (santapan) buka untuk fakir miskin, untuk orang terjebak macet dan sebagainya. Gak usah bikin seolah-olah kita jadi pesta besar makan-makan,' kata Yahya yang juga menyambangi Istana Kepresidenan Jakarta, Jumat.\n\nBaca juga: Menteri PAN-RB sebut arahan tak buka bersama harus dipatuhi pejabat\nDi sisi lain, Yahya menceritakan sudut pandang warga Nahdliyin cenderung kurang bersemangat untuk mengikuti kegiatan buka bersama, lantaran padatnya aktivitas di bulan Ramadan.\n\n'Kalau orang NU ini sebenarnya sumpek diajak buka bersama itu. Kami itu kalau di NU kegiatan habis Shalat Maghrib itu kita sudah siap-siap Tarawih, habis Tarawih baru (bisa) kegiatan,' katanya.\n\nYahya bahkan berkelakar bahwa dirinya paling takut diundang acara buka puasa bersama setiap kali bulan Ramadan tiba.\n\n'Buka bersama itu sumpek. Saya sendiri paling takut kalau puasa diundang buka puasa bersama, paling takut saya,' ujarnya.\n\nSebelumnya beredar surat tertanggal 21 Maret 2023 dengan kop Sekretariat Kabinet bernomor R-38/Seskab/DKK/03/2023 yang bersifat rahasia",
            "date": "23/03/2023",
            "category": "politik",
            "time": "2023-03-24T07:20:24.000Z"
          },
          {
            "id": 16,
            "title": "Ketum PBNU temui Presiden laporkan kesuksesan Harlah 1 Abad NU",
            "foto": "https://img.antaranews.com/cache/800x533/2023/03/23/IMG-20230322-WA0007.jpg",
            "deskripsi":  "Ketua Umum Pengurus Besar Nahdlatul Ulama (PBNU) Yahya Cholil Staquf menemui Presiden Joko Widodo di Istana Kepresidenan Jakarta, Jumat, untuk melaporkan kesuksesan penyelenggaraan rangkaian kegiatan peringatan Hari Lahir 1 Abad NU.\n\n'Ya saya melaporkan kepada Pak Presiden kegiatan rangkaian peringatan Harlah 1 Abad NU yang sudah terlaksana semua dengan baik,' kata Gus Yahya di Istana Kepresidenan, Jakarta, Jumat.\n\nDia menyampaikan kepada Presiden Joko Widodo bahwa rangkaian peringatan Harlah 1 Abad NU bukan hanya menghasilkan landasan bagi perencanaan program domestik dalam negeri saja, tetapi juga menghasilkan titik tolak untuk melakukan kegiatan internasional yang lebih bermakna ke depan.\n\nTerutama, kata dia, dengan penyelenggaraan Religion 20 (R20) atau forum pemimpin agama negara-negara G20, dan Muktamar Internasional Fikih Peradaban.\n\n'Keduanya mengarahkan pada satu fokus gagasan bahwa upaya perdamaian internasional, itu harus didasarkan pada penguatan internasionalisme dan multilateralisme agar pemecahan masalah dari berbagai konflik yang sekarang masih ada, dibingkai di dalam asumsi kepentingan bersama dari semua pihak dan bukan satu pihak saja,' ujarnya.\n\nArtinya, kata Gus Yahya, platform internasional dan multilateral, misalnya PBB, FIFA, dan lainnya harus diperkuat keberadaannya secara konsisten.\n\n'Ketika kita mengikuti satu platform internasional ya kita harus konsisten dengan semua norma yang sudah disepakati di situ,' ujarnya.\n\n'sehingga dengan cara itu kita berada pada posisi moral untuk mengartikulasikan dorongan dan desakan penyelesaian masalah sebagai kepentingan bersama, bukan hanya kepentingan Indonesia atau kepentingan parsial dari satu pihak tertentu, saja tetapi kepentingan universal, itu yang kita harapkan,' imbuhnya.\n\nMenurut Gus Yahya, Presiden Joko Widodo menyambut baik laporan PBNU tersebut dan PBNU juga telah menandatangani nota kesepahaman dengan hampir dengan semua kementerian.\n\n'MoU-MoU sudah kami tandatangani, dan kami terus lanjutkan dengan kegiatan yang konkret, program yang kami rancang nanti dieksekusi sampai ke tingkat basis,' ujarnya.\n",
            "date": "23/03/2023",
            "category": "politik",
            "time": "2023-03-24T07:10:54.000Z"
          },
          {
            "id": 17,
            "title": "Facebook fokus pada AI, kreator dan layanan pesan di Indonesia",
            "foto": "https://img.antaranews.com/cache/800x533/2023/03/24/pexels-pixabay-267399.jpg",
            "deskripsi": "Pimpinan untuk Meta di Indonesia Pieter Lydian mengatakan tiga prioritas Facebook untuk pengguna di Indonesia antara lain kecerdasan buatan (AI), kreator, dan layanan pesan.\n\nDunia berubah, pengguna internet berubah, demikian pula Facebook. Ada tiga prioritas kami. Pertama, yaitu AI. Memasukkan AI, padu padan ke dalam platform kami. Kedua adalah dari kreator. AI juga mendorong padu padan antar-kreator, tapi, kreator juga luar biasa penting buat ekosistem kita. Dan yang terakhir adalah potensi messaging (pesan), kata Pieter saat diskusi media di Jakarta, Jumat.\n\nMeta terus melihat tren pertumbuhan yang positif di Indonesia, terutama terkait grup dan Reels.\n\nPieter menyebutkan, khusus di Indonesia, tercatat pertumbuhan jumlah grup di Faceboook sebesar 40 persen. Terdapat 148 juta orang yang terhubung melalui 10,5 juta grup Facebook yang aktif dalam sebulan terakhir.\n\nBaca juga: Facebook miliki 2 miliar pengguna aktif harian di seluruh dunia\n\nPertumbuhan positif itu menunjukkan perubahan dari preferensi pengguna Facebook dalam beberapa tahun terakhir. Facebook tidak hanya digunakan sebagai platform yang mampu menghubungkan teman dan keluarga, tapi, juga menghubungkan kreator dan komunitas dengan minat yang spesifik.\n\nPada fokus pertama, Facebook akan terus menginvestasikan sumber daya untuk mengembangkan inovasi kecerdasan buatan (AI). Dengan pemanfaatan AI, Facebook akan memperkuat pemahaman terhadap preferensi pengguna sehingga konten yang ditampilkan lebih personal dan spesifik.\n\nPemanfaatan AI sebetulnya sudah lama digunakan untuk membantu rekomendasi konten di seluruh platform milik Meta. Selain itu, fitur-fitur yang tersedia di platform juga dibangun dengan basis AI.\n\nNamun mengingat perilaku pengguna yang sudah berubah terutama yang didorong oleh orang muda, Pieter mengatakan maka mereka juga melakukan perubahan mengikuti pengguna.\n\n'Dari AI, kita melihat bahwa ternyata dari pengguna Facebook itu temanya sudah berubah. Yang tadinya adalah koneksi yang sangat statis, ternyata, saat ini ada perubahan yang bergeser ke gaya hidup,' kata Pieter.\n\nTugas mereka selanjutnya adalah membuat AI bisa mempertemukan hal-hal yang disukai anak muda dengan konten-konten yang mereka sukai.\n\nBaca juga: Instagram bawa fitur baru 'Notes' hingga 'Candid Stories'\n\nSelanjutnya pada fokus kedua, yaitu kreator, Facebook akan terus meluncurkan berbagai fitur untuk membantu kreator. Seperti fitur yang belum lama ini diluncurkan di Indonesia, yaitu 'mode profesional untuk profil' untuk mengintegrasikan akses terhadap fitur-fitur kreator yang lebih profesional dan membuka peluang",
            "date": "23/03/2023",
            "category": "technology",
            "time": "2023-03-24T05:39:37.000Z"
          },
          {
            "id": 18,
            "title": "Inggris Raya bakal larang TikTok di perangkat seluler parlemen",
            "foto": "https://img.antaranews.com/cache/800x533/2023/03/16/tiktok.jpg",
            "deskripsi": "Parlemen Inggris Raya berencana melarang pemasangan TikTok pada seluruh perangkat seluler dan jaringan milik mereka karena alasan keamanan siber.\n\n'Menyusul keputusan pemerintah untuk melarang TikTok dari perangkat pemerintah, komisi House of Commons (Majelis Rendah) dan House of Lords (Dewan Bangsawan) memutuskan TikTok akan diblokir dari seluruh perangkat parlemen dan jaringan parlemen yang lebih luas,' kata juru bicara Parlemen Inggris Raya, disiarkan Reuters, Rabu (23/3).\n\nInggris Raya baru saja melarang aplikasi TikTok dipasang di ponsel milik pemerintah, juga karena alasan keamanan.\n\n'Keamanan siber adalah prioritas utama parlemen,'kata juru bicara parlemen.\n\nJuru bicara TikTok menilai larangan memasang TikTok pada perangkat milik parlemen Inggris Raya adalah 'sesat' dan berdasarkan pemahaman yang keliru tentang perusahaan asal China itu.\n\n'Kami kecewa bahwa, meskipun kami sudah meminta, kami tidak diberikan kesempatan untuk mengatasi masalah dan kami hanya meminta untuk dinilai berdasarkan fakta serta diperlakukan secara setara dengan kompetitor kami,' kata TikTok.\n\nJuru bicara TikTok mengatakan mereka sedang menerapkan rencana untuk melindungi lebih jauh data pengguna di Eropa, termasuk menyimpan data pengguna Inggris Raya di pusat data di Eropa serta memperketat kontrol akses data terhadap pusat data tersebut.\n\nInggris Raya menjadi negara terkini yang melarang TikTok pada perangkat kedinasan, Amerika Serikat, Belgia, Kanada dan Komisi Eropa sudah lebih dulu memberlakukan larangan serupa.\n\nNegara-negara itu khawatir data pengguna TikTok bisa jatuh ke tangan pemerintah China. ByteDance, perusahaan induk TikTok, bermarkas di Beijing.",
            "date": "23/03/2023",
            "category": "technology",
            "time": "2023-03-24T05:40:54.000Z"
          },
          {
          "id": 19,
          "title": "Tiga strategi Meta untuk atasi misi informasi",
          "foto": "https://img.antaranews.com/cache/800x533/2023/03/24/pexels-greenwish-10544133.jpg",
          "deskripsi": "Kepala Kebijakan Misinformasi Meta Asia Pasifik Alice Budisatrijo mengatakan bahwa Meta memiliki tiga strategi untuk mengatasi misinformasi di Facebook yang dapat disingkat antara lain “hapus, kurangi, dan informasikan”.\n\nAlice mengingatkan bahwa saat ini Facebook mempunyai 2 miliar pengguna aktif harian di seluruh dunia. Dengan keragaman konten yang diunggah 2 miliar pengguna setiap harinya, ini tetap menyimpan potensi adanya misinformasi membahayakan yang disebarkan pengguna.\n\n“Satu hal yang tidak berubah dari Facebook, dari Meta, adalah komitmen kami untuk memberantas disinformasi. Bagaimana kami menjaga platform-platform kami supaya lebih aman untuk anggota kami,” kata Alice dalam diskusi media di Jakarta, Jumat.\n\nAlice mengingatkan bahwa Meta tidak berarti menurunkan “semua” misinformasi, salah satunya mengingat Meta merupakan perusahaan teknologi media sosial yang tidak memiliki otoritas untuk menentukan kebenaran.\n\nNamun begitu, beberapa jenis konten yang mengandung misinformasi bisa diturunkan (take down) atau dihapus dengan segera seperti misinformasi yang bisa membahayakan, video yang dimanipulasi atau deepfake, gangguan pemilih dalam pemilu, serta pelanggaran lain mengacu pada standar komunitas yang ditetapkan Meta.\n\nSelain strategi “hapus”, Meta menjalankan strategi untuk mengurangi distribusi konten yang ditandai sebagai misinformasi oleh mitra pemeriksa fakta secara signifikan sehingga lebih sedikit orang yang melihatnya.\n\nHalaman dan domain yang berulang kali menyebarkan misinformasi juga diturunkan distribusinya, termasuk kemampuannya untuk menghasilkan uang dan beriklan akan dihapus. Meta juga mengurangi distribusi konten berisi spam dan clickbait yang berpotensi mengandung misinformasi.\n\nStrategi terakhir yaitu terkait dengan “informasikan”, hal ini berarti Meta mengupayakan untuk menginformasikan kepada pengguna dengan memberikan lebih banyak konteks. Dengan begitu pengguna dapat memutuskan sendiri apa yang harus dibaca, dipercaya, dan dibagikan.\n\nStrategi “informasikan” dilakukan Meta melalui kehadiran beberapa fitur, salah satunya yaitu tombol konteks yang mencakup detail penting seperti kapan artikel pertama kali dibagikan, kapan penerbit mendaftar di Facebook, dan tautan ke cerita lain dari penerbit.\n\nTerkait permasalahan misinformasi, Meta mengatakan pihaknya juga berinvestasi dalam berbagai program untuk mengatasi masalah literasi digital dan berita. Ini juga termasuk program asah digital yang hadir di Indonesia dengan tujuan untuk memberikan edukasi kepada masyarakat untuk lebih bertanggung jawab ketika berinteraksi di dunia daring serta memahami bagaimana seharusnya menyikapi ketika mendapatkan berita misinformasi.",
          "date": "23/03/2023",
          "category": "technology",
          "time": "2023-03-24T05:29:12.000Z"
        },
        {
          "id": 20,
          "title": "Infrastruktur komunikasi dioptimalkan di Labuan Bajo untuk KTT ASEAN",
          "foto": "https://img.antaranews.com/cache/800x533/2023/03/24/WhatsApp-Image-2023-03-24-at-20.46.12.jpeg",
          "deskripsi": "Ketua Tim Pusat Monitoring Telekomunikasi Ditdal PPI Kementerian Komunikasi dan Informatika (Kemenkominfo) Indra Apriadi mengatakan pihaknya telah mengoptimalisasi infrastruktur komunikasi di Labuan Bajo untuk mendukung kesuksesan Konferensi Tingkat Tinggi (KTT) ASEAN 2023.\n\nIndra mengatakan saat ini sudah ada empat penyelenggara seluler dan empat penyelenggara layanan fixed broadband di Labuan Bajo yang akan mendukung layanan komunikasi untuk KTT ASEAN 2023.\n\n'Terkait dengan layanan seluler di Labuan Bajo sudah 94 persennya sudah ter-cover layanan 4G di pemukiman, tapi apabila luas area termasuk hutan dan area sebagainya terhitung 74 persen area sudah di-cover,' kata Indra dalam konferensi pers 'Dukungan Kesiapan Kementerian Kominfo pada ASEAN Summit 2023' di Jakarta, Jumat.\n\nLebih lanjut, secara spesifik Kemenkominfo untuk KTT ASEAN 2023 telah meminta para penyelenggara telekomunikasi khususnya Telkom Group untuk menyiapkan peningkatan kapasitas layanannya di Labuan Bajo.\n\nAdapun peningkatan dan optimalisasi layanan yang disiapkan berupa dihadirkannya penguatan sinyal portabel berupa Base Transceiver Station (BTS) Combat.\n\nLalu untuk infrastruktur BTS eksisting juga disiapkan peningkatan kapasitas layanan khususnya di Desa Golo Mori dan Labuan Bajo yang menjadi lokasi penyelenggaraan ASEAN 2023.\n\n'Saat ini Telkom Group sudah melaporkan bahwa proses optimalisasinya sudah 44,7 persen. Ditargetkan seluruhnya selesai di minggu ke-2 pada April 2023,' kata Indra.\n\nSecara keseluruhan untuk dukungan jaringan internet, Indra menyebutkan di Labuan Bajo telah memiliki 1.635 BTS 4G dan tiga BTS 5G.\n\nSelain itu, ada sepanjang 3.773 kilometer kabel fiber optik (FO) untuk layanan fixed broadband dengan jumlah akses sebanyak 2.055 titik.\n\nInfrastruktur-infrastruktur tersebut akan menopang seluruh komunikasi sepanjang KTT ASEAN 2023 di Indonesia berlangsung pada 9-11 Mei 2023.\n\nIndra menambahkan agar layanan komunikasi selama KTT ASEAN 2023 tetap terjaga optimal, pihaknya menyiapkan pemantauan lebih Pusat Monitoring Telekomunikasi.\n\n'Pengawasan kami lakukan terhadap quality of service dan juga aduan masyarakat yang tersedia 24 jam. Kami pastikan kami akan mengawal secara khusus acara ini,' tutupnya.",
          "date": "23/03/2023",
          "category": "technology",
          "time": "2023-03-24T05:28:18.000Z"
        },
        {
          "id": 21,
          "title": "Schneider global dukung Indonesia perkuat fasilitas produksi & layanan",
          "foto": "https://img.antaranews.com/cache/800x533/2023/03/24/98BA4DA1-6F4E-411F-A7CB-719D37D7BE8B.jpeg",
          "deskripsi": "Global Chief Strategy and Sustainability Officer Schneider Electric Gwenaelle Avice-Huet telah mengunjungi dua fasilitas utama Schneider di Indonesia, yaitu Center of Excellence of Electricity, Automation, and Renewable Energy (CoE EARE - Pusat Keunggulan Kelistrikan, Otomasi, dan Energi Terbarukan) di Cimahi, Bandung, serta Fasilitas Pabrik Cerdas Schneider di Cikarang, Bekasi.\n\nKunjungan ini menandakan dukungan global Schneider Electric untuk Indonesia sebagai kunci produksi dan pusat layanan untuk kawasan Asia Tenggara.\n\n'Kami berkomitmen untuk memajukan bidang energi terbarukan dan keberlanjutan, serta kunjungan ke Center of Excellence adalah cara untuk menunjukkan komitmen terhadap misi ini,” kata Gwenaelle di Bandung, Jawa Barat pada Jumat.\n\nBaca juga: Schneider Electric Indonesia kembali selenggarakan EEPC\n\n“Kami terkesan dengan kualitas fasilitas yang luar biasa dan dedikasi tim yang tak tergoyahkan dan percaya melalui kolaborasi dengan COE EARE dan organisasi lainnya, kami dapat membuat langkah signifikan menuju masa depan yang lebih berkelanjutan untuk semua,” imbuhnya.\n\nCenter of Excellence (CoE) adalah sebuah fasilitas canggih yang menyediakan pelatihan dan penelitian tingkat lanjut di bidang energi terbarukan, otomasi, dan kelistrikan. Fasilitas ini dilengkapi dengan teknologi terbaru dan dikelola oleh tim ahli berketerampilan tinggi yang memiliki komitmen untuk memajukan bidang energi terbarukan.\n\nMulai 27 Desember 2022, Center of Excellence (CoE) telah melakukan pelatihan terhadap 24.800 siswa Sekolah Menengah Kejuruan (SMK), Peningkatan kualitas atas 144 institusi SMK di seluruh Indonesia, 277 Tenaga guru terlatih, 125 Teknisi terlatih, 94 Tenaga guru terdampak dan Mencakup 24 regional CoE.\n\nDi sisi lain, sebagai bagian dari aksi Environment, Social, and Governance (ESG) atau Lingkungan, Sosial, dan Tata Kelola Perusahaan, pabrik Schneider Electric Cikarang telah menerapkan digitalisasi dan keberlanjutan yang berorientasi pada pencapaian emisi nol bersih serta kelestarian keanekaragaman hayati dan pemberdayaan masyarakat setempat.\n\nPabrik ini juga telah menerapkan energi terbarukan dengan pembangkit listrik tenaga surya yang menghasilkan hingga 228MWh/tahun dan mengurangi emisi karbon hingga 181 ton CO2/tahun atau setara dengan penanaman 900 pohon per tahun. Lebih dari 20 persen konsumsi energi bulanan dihasilkan dari tenaga surya dan ditargetkan menggunakan 100 persen energi terbarukan pada tahun 2025.",
          "date": "23/03/2023",
          "category": "technology",
          "time": "2023-03-24T05:22:28.000Z"
        },
        {
          "id": 22,
          "title": "AI punya peran penting untuk berantas misinformasi dan disinformasi",
          "foto": "https://img.antaranews.com/cache/800x533/2023/03/24/pexels-luca-sammarco-6162932.jpg",
          "deskripsi": "Kepala Kebijakan Misinformasi APAC, Meta, Alice Budisatrijo mengatakan bahwa teknologi kecerdasan buatan (artificial intelligent/AI) memiliki peranan penting untuk memberantas hingga memitigasi misinformasi dan disinformasi yang beredar di platform media sosial dalam hal ini platform milik Meta.\n\n“Penting sekali, ya, saya rasa AI itu karena, again skala kami yang sangat besar dengan pengguna lebih dari 2 miliar, ratusan juta konten di-posting setiap hari, tidak mungkin kami cuma mengandalkan reviewers ataupun pemeriksa fakta yang tentunya manusia,” kata Alice saat diskusi media di Jakarta, Jumat.\n\nLebih lanjut, dia menjelaskan bahwa kehadiran AI dapat membantu untuk mendeteksi potensi misinformasi dan disinformasi dengan melatih machine learning yang mempelajari konten-konten yang dilaporkan oleh pengguna.\n\nNamun, proses pendeteksian tidak berhenti pada titik itu saja. Diperlukan pula peran pihak ketiga yaitu pemeriksa fakta untuk mengecek lebih jauh mengenai konten yang diduga mengandung misinformasi dan disinformasi tersebut.\n\nTerkait pemeriksa fakta, Meta telah bekerja sama dengan 90 mitra di seluruh dunia dan enam di antaranya di Indonesia seperti dari Kompas, Liputan6.com, Tirto, Mafindo, dan seterusnya. Mitra pemeriksa fakta ini telah disertifikasi melalui Jaringan Pemeriksa Fakta Internasional yang independen dan tidak memihak.\n\n“Kalau pengguna melaporkan konten, itu sangat berguna untuk melatih AI kami. Tapi itu bukan satu-satunya signal yang kami punya,” ujar Alice.\n\n“Jadi benar kami terus mengimbau semua pengguna Facebook untuk melaporkan konten kalau mereka melihat apa yang melanggar kebijakan Facebook ataupun misinformasi. Tapi ada cara-cara lain juga. Artikel cek fakta dari pemeriksa fakta itu melatih AI kami untuk bisa lebih mengenali disinformasi,” jelas dia.\n\nAlice menekankan bahwa Meta memiliki komitmen untuk memberantas disinformasi. Upaya ini dilakukan demi menjaga platform-platform milik Meta agar lebih aman untuk para penggunanya.\n\nOleh sebab itu, Meta juga mengedepankan tiga strategi untuk mengatasi misinformasi yang membahayakan yaitu “hapus, kurangi, dan informasikan”. Beberapa bagian dari strategi ini menjadi program pemeriksaan fakta oleh mitra pihak ketiga yang bekerja sama dengan Meta.",
          "date": "23/03/2023",
          "category": "technology",
          "time": "2023-03-24T05:21:44.000Z"
        },
        {
          "id": 23,
          "title": "Intel umumkan platform vPro terbaru dengan 13th Gen Intel Core",
          "foto": "https://img.antaranews.com/cache/800x533/2023/03/24/vpro-family-badges-centered-i7i9i5.png",
          "deskripsi": "Intel has announced its latest Intel vPro platform supported by 13th Gen Intel Core processors for business needs for companies that require PC refresh and employee productivity improvement.\n\nThis broad commercial portfolio will be available on 170 notebooks, desktops, and entry workstations from partners including Acer, ASUS, Dell, HP, Lenovo, Fujitsu, Panasonic, and Samsung.\n\nStephanie Hallford, Intel Vice President and General Manager of the Commercial Client Division said in a statement received in Jakarta, Friday, 'With our latest 13th Gen Intel Core processors, the Intel vPro platform remains the primary foundation for business computing, providing the best in security, business management, and performance for all organizations.'\n\nShe explained that the service that provides the most comprehensive security with built-in hardware to detect ransomware and software supply chain attacks is part of the company's commitment to delivering products for business continuity and supporting employee productivity.\n\n'For nearly two decades, we have been committed to our mission to deliver products and technology that keep organizations running and workers productive,' she said.\n\nHallford added that Intel vPro will offer essential threat prevention with numerous security capabilities built deep into silicon, helping to reduce the attack surface by around 70% compared to 4-year-old PCs.\n\nIn addition, the latest IT-enabled memory encryption will bring virtualization-based security to a level that makes a significant difference in Windows. Customers will have more endpoint detection and response (EDR) vendor choices enabled with Intel Threat Detection Technology, bringing the latest threat detection with higher efficiency.\n\nThe latest vPro platform based on 13th Gen Intel Core processors also offers a hybrid architecture with new Performance-core, more Efficient-core in certain offerings, smarter task classification with Intel Thread Director, and better energy efficiency with Intel Dynamic Tuning Technology.\n\nIntel vPro devices can also be optimized for modern business computing by using leading-edge technologies such as Intel Wi-Fi 6E (Gig+), Thunderbolt 4, and Intel Evo platform validation with superior experiences such as smart collaboration.\n\nFor edge application developers, the 13th Gen Intel Core processor on the Intel vPro platform provides advanced processing performance, remote device management, powerful security tools, and more to maximize data power, making it ideal for applications in retail, banking, hospitality, education, healthcare, manufacturing, and more.\n\nThus, the Intel vPro design provides a guarantee of Windows application performance that is 65% faster than 3-year-old desktop PCs and 45% faster content creation while multitasking compared to current AMD desktops.\n\nWindows performance can also be 2.3 times faster than 3-year-old mobile PCs and 40% faster than AMD notebooks, and business application performance is 25% faster than Apple M2.\n\nHallford emphasized that this service arises because refreshing to the latest hardware is no longer a luxury, but a necessity. All businesses struggle to better defend themselves against the latest security threats, increase employee productivity, and enable optimal experiences such as video conferencing.\n\nWith the introduction of Intel vPro Enterprise and Intel vPro Essentials last year, Intel technology can be accessed by any user and organization. Today, small or medium-sized businesses, large corporations, public sector organizations, or academic institutions can obtain a range of appropriate Intel vPro capabilities to provide the best computing foundation for unique needs.",
          "category": "technology",
          "time": "2023-03-24T05:11:34.000Z"
        },
        {
          "id": 24,
          "title": "WhatsApp bawa pengalaman panggilan lebih baik untuk versi Desktop",
          "foto": "https://img.antaranews.com/cache/800x533/2023/03/24/WhatsApp-Desktop.png",
          "deskripsi": "Aplikasi pesan instan, WhatsApp, membawa pengalaman untuk fitur panggilan lebih baik di versi layanannya untuk para pengguna yang menggunakan versi desktop.\n\nMeski awalnya WhatsApp diciptakan untuk mendukung penggunaan di telepon genggam namun saat ini tercatat telah ada ratusan juta pengguna yang menggunakan layanannya di tablet hingga komputer.\n\n'Aplikasi desktop Windows baru ini memuat lebih cepat dan dibangun dengan antarmuka yang tidak asing bagi pengguna WhatsApp serta Windows,' kata WhatsApp dalam siaran persnya mengenai optimalisasi layanannya untuk versi desktop, Jumat.\n\nAdapun pengguna WhatsApp versi desktop setelah memasang aplikasi dengan pembaruan tersebut akan dapat melakukan panggilan video grup bersama hingga delapan orang.\n\nSementara untuk panggilan suara, dapat dilakukan bersamaan dengan total peserta panggilan 32 orang.\n\nLayanan terbaru untuk WhatsApp untuk Desktop ini sudah dapat diunduh melalui Microsoft Store atau apps.microsoft.com.\n\n'Kami akan terus meningkatkan batasan ini dari waktu ke waktu agar Anda dapat terus terhubung dengan teman, keluarga, dan rekan kerja,' tambah WhatsApp.\n\nSebagai layanan pesan instan, WhatsApp menjamin keamanan layanannya dengan pengalaman pesan yang terenkripsi secara 'end-to-end'.\n\nDengan cara tersebut pengguna diklaim bisa lebih nyaman berkomunikasi di lintas platform baik itu antarponsel, komputer, tablet, serta banyak bentuk lainnya.\n\nPengembangan pengalaman untuk mendukung penggunaan multiplatform juga terus dilakukan beberapa yang terbaru ialah penautan perangkat lebih cepat, sinkronisasi antarperangkat lebih optimal, hingga fitur stiker serta pratinjau tautan.\n\nAgar pengalaman tersebut semakin sempurna, WhatsApp saat ini juga tengah menyiapkan aplikasi tahap beta untuk Desktop versi Mac.\n\nSelain itu hal serupa juga tengah dikembangkan untuk tablet Android.\n\n'Kami berharap dapat menghadirkan WhatsApp ke lebih banyak perangkat di masa depan,' tutup WhatsApp.",
          "category": "technology",
          "time": "2023-03-24T05:14:14.000Z"
        }
        ]
  