[
  {
      "id": 1,
      "title": "Lionel Messi Cetak gol, Argentina menang 2-0 atas Panama",
      "foto": "https://img.antaranews.com/cache/800x533/2023/03/24/000_33BX7YG.jpg",
      "deskripsi": "Argentina mengalahkan tim nasional Panama 2-0 dalam pertandingan persahabatan di Stadion El Monumental, Buenos Aires. Thiago Almada dan Lionel Messi mencetak gol untuk Argentina di babak kedua. Kemenangan ini menjadi yang pertama bagi Argentina setelah mereka memenangkan Piala Dunia 2022. Argentina sudah mengancam sejak menit ke-3 lewat tembakan jarak jauh Lionel Messi, tetapi kiper Panama, Jose Guerra, berhasil mengamankan gawangnya. Pada babak kedua, Argentina melakukan beberapa pergantian, termasuk memasukkan Thiago Almada untuk menggantikan Alexis MacAllister. Pergantian itu berbuah manis setelah Almada mencetak gol pada menit ke-78. Bermula dari tendangan bebas Messi yang membentur tiang, bola rebound dikuasai Leandro Paredes sebelum mengoper ke Almada yang menyelesaikan peluang dengan tembakan dari jarak dekat. Lionel Messi menggandakan keunggulan bagi Albiceleste pada menit ke-89. Pelanggaran Miguel Camargo kepada Rodrigo De Paul berujung tendangan bebas untuk Argentina. Messi yang menjadi eksekutor mengarahkan bola ke pojok kanan atas yang gagal digapai Guerra. Skor 2-0 bertahan hingga laga usai.",
      "date": "23/03/2023",
      "category": "sport",
      "time": "2023-03-24T05:58:37.000Z"
  },
  {
    "id": 2,
    "title": "Harry Kane siap pecahkan rekor gol timnas Inggris saat lawan Italia",
    "foto": "https://img.antaranews.com/cache/800x533/2022/05/25/roni.jpg",
    "deskripsi": "Harry Kane siap memecahkan rekor pencetak gol terbanyak tim nasional (timnas) Inggris dalam pertandingan pembukaan kualifikasi Euro 2024 melawan Italia, kata pelatih The Three Lions Gareth Southgate.\n\nPenyerang Tottenham tersebut kini menyamai rekor 53 gol yang dipegang Wayne Rooney untuk tim nasional Inggris. Kane sebenarnya mempunyai kesempatan untuk melampaui rekor tersebut di perempat final Piala Dunia lawan Prancis, tetapi tendangan penalti keduanya gagal membuahkan gol.\n\nNamun, Southgate mengatakan bahwa Kane telah melupakan kegagalan itu menjelang pertandingan Grup C Kualifikasi Euro 2024 melawan Italia di Napoli pada Jumat (24/3).\n\n'Kami telah melihat penampilannya dan mencetak gol dengan klubnya, dia telah melupakannya (kekalahan lawan Prancis), 'kata Southgate dalam konferensi pers jelang laga yang dikutip Reuters pada Kamis.\n\n'Saya tahu memiliki motivasi tambahan besok malam untuk kembali dan menunjukkan kepada semua orang siapa dia dalam jersey Inggris. Bagi kami itu adalah posisi yang bagus,' lanjut Southgate.\n\nInggris memiliki rekor buruk melawan tim papan atas dunia dan mereka kini memiliki kesempatan untuk membalas kekalahan di final Euro 2020 melawan Italia.\n\n'Kami telah terlibat dalam beberapa pertandingan terbesar di dunia sepak bola, mereka tahu level yang dibutuhkan, mereka tahu mereka memiliki kemampuan untuk bersaing di level itu,' tambah pelatih berusia 52 tahun itu.\n\n'Apa pun yang telah kami lakukan di masa lalu tidak relevan besok malam, karena kami harus memulai lagi dan memiliki kerendahan hati untuk bekerja keras untuk lolos lagi, dan ini adalah pertandingan yang bagus bagi kami untuk mewujudkannya.'\n\nMeski gagal lolos ke Piala Dunia 2022, Southgate mengatakan bahwa Italia adalah tim hebat yang masih memiliki banyak pemain luar biasa.\n\n'Italia tidak lolos ke Piala Dunia, tetapi mereka masih memiliki beberapa pemain yang luar biasa dan mereka juga akan sangat termotivasi.'\n\nGelandang West Ham Declan Rice mengatakan bahwa kekalahan tipis dari Prancis di Qatar tidak menyurutkan semangat Inggris untuk memenangkan gelar juara untuk pertama kalinya selama hampir enam dekade.\n\n'Saya pikir bila kita melihat diri kita sendiri setelah pertandingan melawan Prancis, kita mengambil banyak hal positif dari permainan itu meskipun kita kalah,' kata Rice.",
    "date": "23/03/2023",
    "category": "sport",
    "time": "2023-03-24T05:24:37.000Z"
  },
  {
    "id": 3,
    "title": "Bhayangkara FC telah analisis kelemahan Persib Bandung",
    "foto": "https://img.antaranews.com/cache/800x533/2023/03/11/antarafoto-bhayangkara-fc-menang-dari-bali-united-fc-110323-fm-6.jpg",
    "deskripsi": "Pelatih interim Bhayangkara FC Gendut Dony mengatakan timnya telah menganalisis kelemahan Persib Bandung ketika kedua tim bertemu pada pekan tunda ke-18 Liga 1 Indonesia di Stadion Pakansari, Bogor, Jumat.\n\nDikutip dari situs resmi Liga Indonesia, Kamis, Gendut Dony mengakui ketangguhan Persib Bandung di bawah asuhan Luis Milla, namun lini depan Bhayangkara FC siap mengeksploitasi lini pertahanan Maung Bandung.\n\n'Persib kita tahu dipegang Luis Milla tentunya perubahan besar di Persib, tapi kita sudah mempelajari dan menganalisa beberapa pertandingan Persib dan itu akan jadi modal kita untuk memberi perlawanan pada Persib,' ujar Gendut Dony.\n\nSoal pertandingan yang kini dijalankan pada bulan Ramadan, mantan penyerang Timnas Indonesia itu mengakui para pemainnya membutuhkan adaptasi, terutama yang beragama Islam..\n\nMeski begitu, Gendut Dony memastikan pemain-pemain Bhayangkara FC telah berkomitmen untuk memberikan yang terbaik pada pertandingan nanti.\n\n'Tentunya ini ada perubahan, apalagi ini dilaksanakan di bulan Ramadan dan di minggu pertama, di hari kedua puasa,' ungkap Gendut Dony.\n\n'Ada sedikit perubahan, saya yakin dengan tim yang ada sudah berkomitmen untuk memberikan yang terbaik dalam pertandingan,' pungkasnya.\n\nBhayangkara FC berambisi untuk bangkit ketika menghadapi Persib Bandung setelah pada pekan sebelumnya harus takluk dari PSM Makassar dengan skor 1-3.\n\nKini Bhayangkara FC berada di peringkat ke-7 klasemen sementara Liga 1 Indonesia dengan torehan 44 poin dari 30 pertandingan yang sudah dijalani.",
    "date": "23/03/2023",
    "category": "sport",
    "time": "2023-03-24T05:49:37.000Z"
  },
  {
  "id": 4,
    "title": "Wiljan Pluim akui PSM Makassar hadapi jadwal berat di sisa kompetisi",
    "foto": "https://img.antaranews.com/cache/800x533/2023/02/09/antarafoto-psm-makassar-menang-melawan-barito-putera-090223-abhe-3_2.jpg",
    "deskripsi": "Gelandang PSM Makassar Wiljan Pluim mengakui timnya akan menghadapi jadwal berat di sisa kompetisi Liga 1 Indonesia musim ini.\n\nDikutip dari situs resmi Liga Indonesia, Kamis, diketahui PSM Makassar akan menghadapi tim-tim kuat seperti Madura United, PSIS Semarang dan Borneo FC.\n\n'Kita akan menjalani pertandingan berat, yang sulit dan pertandingan ini tidak berbeda dengan pertandingan-pertandingan sebelumnya,' ujar Pluim.\n\nMeski menghadapi jadwal berat, pemain asal Belanda itu menegaskan PSM siap bekerja keras untuk menghadapi tantangan tersebut.\n\nPSM kini tengah dalam kondisi yang sangat baik dan hanya perlu mengamankan tiga poin dari tiga pertandingan tersisa agar bisa mengamankan gelar juara Liga 1 Indonesia musim ini.\n\n'Saya kira apa yang kita lakukan terserah pada kita, apakah kita benar-benar mau mendapatkan hasil bagus dan memang bekerja keras untuk itu,'jelas Pluim.\n\n'Yang kita lakukan harus fokus dan betul-betul siap memberikan untuk pertandingan tentu saja kita butuh dukungan dari suporter kita,' pungkasnya.\n\nPSM tengah dalam performa yang positif usai mampu mengamankan 11 pertandingan beruntun dengan rincian menorehkan 10 kemenangan serta satu hasil imbang.\n\nSaat ini Juku Eja menduduki peringkat pertama klasemen sementara Liga 1 Indonesia dengan torehan 69 poin dari 31 laga, berselisih 13 poin dari Persib Bandung yang menghuni posisi kedua dan 15 poin dari Persija Jakarta yang menempati tempat ketiga.",
    "date": "23/03/2023",
    "category": "sport",
    "time": "2023-03-24T05:40:37.000Z"
  },
  {
    "id": 5,
      "title": "Liga Inggris akan jeda gim sejenak untuk pemain Muslim buka puasa",
      "foto": "https://img.antaranews.com/cache/800x533/2019/04/07/20190407-reuters-gueye-ramsey-01.jpg",
      "deskripsi": "Ofisial Liga Inggris dan kapten tim dengan pemain Muslim sepakat untuk melakukan jeda sejenak saat pertandingan untuk memberikan kesempatan pemain Muslim berbuka puasa selama berlangsungnya bulan suci Ramadhan.\n\n'Seperti tahun sebelumnya, musim ini kapten klub dengan pemain Muslim bersepakat dengan ofisial pertandingan Premier League untuk melakukan jeda sebentar dalam pertandingan agar para pemain atau ofisial pertandingan dapat berbuka puasa,' tulis keterangan resmi di laman resmi Liga Inggris.\n\nKebijakan ini sudah dilakukan pada musim sebelumnya di tahun 2021 di mana telah dibuat kesepakatan untuk memberikan kesempatan kepada pesepakbola Muslim untuk berbuka di tengah-tengah pertandingan.\n\nPada pertandingan antara Leicester City melawan Crystal Palace pada 26 April 2021, gim sempat jeda saat tendangan gawang sambil menunggu pemain Leicester Wesley Fofana dan pemain Palace Chikhou Koyate untuk berbuka dengan minum air dan asupan jelly energi.\n\nBaca juga: Wesley Fofana segera jalani tes medis bersama Chelsea\n\nSelain kebijakan pada berlangsungnya pertandingan tersebut, sejumlah klub Liga Inggris juga merayakan bulan suci Ramadhan bersama para penggemar ataupun masyarakat sekitar.\n\nChelsea adalah tim Liga Inggris pertama yang akan menggelar buka puasa bersama, bahkan terbuka bagi semua kalangan penganut agama, di stadionnya Stamford Bridge pada 26 Maret.\n\nSalah satu pemain Muslim Everton, Abdoulaye Doucoure menyatakan dirinya selalu berpuasa di bulan Ramadhan dan tidak pernah bermasalah pada kondisi fisiknya kendati tetap harus latihan dan menjalani pertandingan di siang hari.\n\n'Saya berpuasa setiap hari, saya tidak melewatkan satu hari pun. Itu sudah menjadi normal dan sangat mudah bagi saya,' kata Doucoure.\n\n“Latihan di bulan Ramadhan masih sama, tapi jika kami pergi untuk pertandingan tandang, kami mungkin perlu menunda makan dari yang lain, jadi koki menyiapkan makanan untuk kami, memastikan semuanya serasa seperti di rumah. Kita mendapatkan makanan halal, jadi tidak ada masalah,' kata Doucoure yang menjalani ibadah puasa bersama pemain Muslim Everton lainnya Idrissa Gueye dan Amadou Onana.",
      "date": "23/03/2023",
      "category": "sport",
      "time": "2023-03-24T05:35:37.000Z"
    },
    {
      "id": 6,
        "title": "Klub-klub Eropa ucapkan selamat beribadah di bulan Ramadhan",
        "foto": "https://img.antaranews.com/cache/800x533/2023/03/23/IMG-20230323-WA0005_2.jpg",
        "deskripsi": "Umat muslim di seluruh dunia sedang menunaikan ibadah di bulan suci Ramadhan yang jatuh pada Kamis dan banyak klub Eropa tidak lupa memberikan ucapan selamat berpuasa kepada para penggemarnya yang beragama Islam.\n\nKlub-klub Eropa tersebut merayakan datangnya Ramadhan lewat media sosial mereka. Banyak klub juga memiliki pemain-pemain muslim di timnya seperti Mohamed Salah di Liverpool, Riyad Mahrez dari Manchester City, Ousmane Dembele di Barcelona, Karim Benzema di Real Madrid, Achraf Hakimi di Paris Saint-Germain (PSG), N'Golo Kante di Chelsea dan banyak lagi.\n\nBaca juga: Pelatih Arema FC siapkan program latihan tim khusus Ramadhan\n\nBerikut ini adalah ucapan selamat dari klub-klob Eropa :\n\nKlub-klub Liga Premier Inggris seperti Manchester United, Manchester City dan Arsenal mengucapkan Ramadan di akun resmi Twitter mereka.\n\n'Ramadan Kareem. Semoga semua orang merayakan bulan yang penuh berkah dan kedamaian,' tulis Manchester United.\n\n'Ramadan Kareem. Kami mengucapkan selamat menyambut bulan Ramadhan yang penuh berkah bagi seluruh umat Islam di seluruh dunia,' tulis Manchester City.\n\n'Ramadan Kareem untuk semua suporter Arsenal yang merayakannya,' tulis pemuncak klasemen sementara Liga Premier Inggris itu.\n\nLiverpool, Chelsea, Tottenham Hotspur dan Newcastle United juga melakukan hal yang sama di akun media sosial mereka.\n\nBahkan Chelsea mengumumkan bahwa mereka akan mengadakan acara buka bersama di Stamford Bridge pada 26 Maret 2023 mendatang.\n\nBaca juga: Bulan puasa tak ganggu persiapan Persib Bandung hadapi sisa kompetisi\n\n'Pada Ahad 26 Maret, Chelsea Foundation akan menyelenggarakan buka bersama di sisi lapangan Stamford Bridge, yang menjadi pertama bagi klub dan stadion Liga Premier Inggris,' tulis Chelsea di laman resmi mereka.\n\nSelain klub-klub Liga Inggris, dua raksasa LaLiga Real Madrid dan Barcelona mengucapkan selamat berpuasa untuk umat muslim di seluruh dunia melalui akun Twitter resmi mereka.\n\n'Real Madrid mengucapkan selamat dan berkat terhangatnya di bulan suci Ramadhan,' tulis Los Blancos di akun resmi berbahasa Arab.\n\nBarcelona mengunggah sebuah video pendek yang menampilkan pelatih Xavi Hernandes mengucapkan 'Ramadan Mubarak,' dengan tulisan Ramadan penuh berkah dari Barcelona untuk semua orang yang merayakannya.\n\nKlub Prancis, Paris Saint-Germain (PSG) mengunggah video berisi pemain-pemain seperti Kylian Mbappe, Neymar, Marquinhos, Achraf Hakimi hingga Sergio Ramos mengucapkan Ramadhan Kareem.\n\nKlub-klub Serie A seperti AC Milan, Inter Milan dan Juventus juga turut bulan Ramadan.\n\n'Mendoakan bulan penuh keberkahan dan kedamaian,' tulis Inter Milan di akun resmi",
        "date": "23/03/2023",
        "category": "sport",
        "time": "2023-03-24T05:53:37.000Z"
      },
      {
        "id": 7,
          "title": "Aji Santoso optimistis Persebaya bisa bangkit di sisa kompetisi",
          "foto": "https://img.antaranews.com/cache/800x533/2023/03/02/Aji-Santoso-Persebaya.jpg",
          "deskripsi": "Pelatih Persebaya Surabaya Aji Santoso optimistis timnya dapat bangkit dan keluar dari situasi sulit di sisa laga kompetisi Liga 1 Indonesia musim ini.\n\nAji, dikutip dari laman Liga Indonesia, Kamis menjelaskan salah satu kunci bangkit bagi Persebaya Surabaya adalah memenangkan laga pekan tunda ke-18 menghadapi Persikabo 1973, Sabtu (25/3) mendatang.\n\nPersebaya Surabaya tentu berambisi untuk mengakhiri periode buruk setelah pada enam pertandingan terakhir Sho Yamamoto dan kolega gagal menorehkan kemenangan.\n\nTercatat Bajul Ijo takluk dari Bali United, PSM Makassar, Barito Putera dan Persik Kediri, serta bermain imbang kontra RANS Nusantara FC dan Persib Bandung.\n\n'Salah satu cara untuk kita segera keluar dari situasi ini (hasil buruk). Tidak ada pilihan lain selain harus menang,' kata Aji menambahkan.\n\n'Tanggal 25 kita main di kandang, jadi itu kesempatan anak-anak yang bagus untuk menunjukkan penampilan mereka yang maksimal,' sambungnya.\n\nMantan pemain Timnas Indonesia itu mengatakan enam pertandingan yang tersisa akan menjadi ajang penilaian untuk pemain-pemain Bajul Ijo.\n\nPenilaian tersebut akan menjadi pertimbangan manajemen tim untuk mempertahankan atau melepas pemain yang ada saat ini ada di skuad Persebaya.\n\n'Saya sampaikan pada pemain bagaimana di sisa pertandingan pemain harus maksimal yang penting di sisa ini bagaimana pemain harus maksimal untuk menjadi penilaian pelatih. Ini untuk menentukan pemain yang bertahan dan tidak,' pungkas Aji.",
          "date": "23/03/2023",
          "category": "sport",
          "time": "2023-03-24T05:23:37.000Z"
        },
        {
          "id": 8,
            "title": "Laga Persib Bandung kontra Bhayangkara bisa dihadiri penonton",
            "foto": "https://img.antaranews.com/cache/800x533/2023/02/05/39.jpg",
            "deskripsi": "Direktur PT Persib Bandung Bermartabat (PBB) Teddy Tjahjono memastikan laga Persib Bandung kontra Bhayangkara FC pada pekan tunda ke-18 Liga 1 Indonesia di Stadion Pakansari, Bogor, Jumat (24/3) bisa dihadiri penonton.\n\nTeddy dikutip dari laman Liga Indonesia, Kamis menjelaskan keputusan ini diambil setelah mendapatkan kepastian dari pihak kepolisian yang memperbolehkan adanya penonton.\n\nLebih lanjut, Teddy menjelaskan jika tiket akan dijual secara daring dengan kapasitas yang sudah ditentukan oleh pihak kepolisian.\n\n'Kami telah mendapat kepastian bahwa untuk pertandingan tunda Persib melawan Bhayangkara FC bisa kembali dihadiri penonton dengan jumlah terbatas. Kami sampaikan terima kasih kepada semua pihak yang telah mendukung kegiatan ini bisa dihadiri penonton,' kata Teddy.\n\nBaca juga: Bulan puasa tak ganggu persiapan Persib Bandung hadapi sisa kompetisi\n\nSelanjutnya Teddy berharap kedatangan suporter dapat memberikan dukungan positif kepada Persib Bandung yang akan menjadi tenaga tambahan untuk penggawa Maung Bandung.\n\n'Kehadiran bobotoh di stadion pastinya penting bagi tim karena kehadiran mereka adalah sumber motivasi pemain. Jadi, mari beri dukungan untuk Persib secara baik dan benar. Semoga dengan itu, tim pun termotivasi dan mampu kembali mempersembahkan kemenangan,' kata Teddy menambahkan.\n\nPada laga menghadapi Bhayangkara FC, Persib Bandung dipastikan akan berusaha untuk memenangkan pertandingan agar dapat menjaga asa mereka meraih gelar juara Liga 1 musim ini.\n\nKini Persib Bandung menduduki peringkat kedua klasemen sementara Liga 1 Indonesia dengan torehan 56 poin dari 29 pertandingan, berselisih 13 poin dari PSM Makassar di posisi pertama.",
            "category": "sport",
            "time": "2023-03-24T05:13:37.000Z"
          },
          {
            "id": 9,
            "title": "Anggota DPR dukung maklumat larangan \"sahur on the road\"",
            "foto": "https://img.antaranews.com/cache/800x533/2023/03/23/000_332Z2YT.jpg",
            "deskripsi": "Wakil Ketua Komisi III DPR RI Ahmad Sahroni mendukung larangan kegiatan sahur di jalanan ('sahur on the road'/SOTR) sebagaimana maklumat yang telah dikeluarkan Kepala Kepolisian Daerah Metro Jakarta Raya Irjen Pol. Fadil Imran. 'Saya mendukung langkah tegas Pak Kapolda Metro Jaya yang melarang kegiatan SOTR,' kata Sahroni dalam keterangan yang diterima di Jakarta, Jumat.\n\nSebab, lanjut dia, kegiatan SOTR sering menjadi penyebab keributan di jalan. Apabila berkaca pada peristiwa yang lalu, dia menilai kegiatan SOTR lebih banyak mudaratnya.\n\n'Mulai dari mengganggu kenyamanan masyarakat di malam hari sampai sering menimbulkan konflik-konflik jalanan seperti tawuran. Kalau mau kumpul sahur bersama atau berbuat kebaikan tidak perlu pakai SOTR atau konvoi-konvoi jalanan,' ujarnya.\n\nSahroni meminta Polda Metro Jaya meningkatkan patroli guna menjaga stabilitas dan ketertiban di wilayah, terutama saat malam hari.\n\n'Saya kira Polda Metro Jaya harus meningkatkan keamanan wilayah, terutama saat malam hari,' ucapnya.\n\nMenurut dia, situasi malam yang cenderung lebih sepi ketika Ramadhan justru kerap disalahgunakan oknum tertentu untuk melancarkan aksi kejahatan.\n\n'Karena ada pergeseran jam aktivitas di masyarakat, khawatir ini dimanfaatkan oleh oknum tertentu untuk berbuat kejahatan. Jadi pastikan masyarakat bisa dengan tenang jalani ibadah di bulan suci Ramadhan,' kata Sahroni.\n\nSebelumnya, Senin (20/3), Kapolda Metro Jakarta Raya Irjen Pol, Fadil Imran mengatakan telah mengeluarkan maklumat agar kegiatan 'sahur on the road' (SOTR) yang marak dilakukan masyarakat pada bulan puasa dihentikan.\n\n'Oleh sebab itu, saya sudah mengeluarkan maklumat agar kegiatan-kegiatan yang tidak produktif, seperti konvoi di malam hari atas nama 'sahur on the road' yang tindakannya banyak negatif, saya minta dihentikan,' kata Fadil di Jakarta.",
            "date": "23/03/2023",
            "category": "politik",
            "time": "2023-03-24T05:54:37.000Z"
          },
          {
            "id": 10,
            "title": "Ketua DPR RI dan Presiden Jokowi bahas legislasi hingga Pemilu 2024",
            "foto": "https://img.antaranews.com/cache/800x533/2023/03/24/20230324-presiden-ketua-dpr-01.jpg",
            "deskripsi": "Ketua DPR RI Puan Maharani membahas perihal legislasi hingga persiapan Pemilu 2024 bersama Presiden RI Joko Widodo (Jokowi) saat keduanya bertemu di Istana Kepresidenan Jakarta, Jumat.\n\n'Sebagai Ketua DPR RI saya terus mendorong kerja sama antara kedua lembaga (eksekutif dan legislatif, red.),' kata Puan dalam keterangannya yang diterima di Jakarta, Jumat.\n\nPuan menekankan pentingnya kerja sama antara lembaga legislatif dengan eksekutif, bukan hanya untuk pelaksanaan fungsi legislasi, anggaran, dan pengawasan, tetapi juga dalam menyelesaikan berbagai persoalan bangsa.\n\n'Seperti persiapan Pemilu 2024, beberapa rencana UU yang penting untuk dibahas bersama antara DPR dan pemerintah, serta mengenai desain masa depan,' katanya.\n\nSelain sebagai Ketua DPR RI, kedatangan Puan kali ini dalam kapasitas sebagai Ketua DPP PDI Perjuangan.\n\nPuan menyampaikan sejumlah hal penting dan strategis, seperti pemenangan Pemilu 2024 dan bagaimana merespons dinamika politik, termasuk gambaran kerja sama partai politik.\n\nPuan dan Jokowi membahas pula upaya-upaya untuk mempercepat kesejahteraan rakyat dalam kacamata sesama kader PDI Perjuangan.\n\n'Bagaimana kami sesama kader PDI Perjuangan mengatasi berbagai persoalan di masyarakat melalui desain keputusan politik,' ujarnya.",
            "date": "23/03/2023",
            "category": "politik",
            "time": "2023-03-24T05:32:37.000Z"
          },
          {
            "id": 11,
            "title": "Wakil Ketua MPR nilai komitmen pencegahan kasus TB harus ditingkatkan",
            "foto": "https://img.antaranews.com/cache/800x533/2023/03/08/WhatsApp-Image-2023-03-08-at-19.48.38.jpeg",
            "deskripsi": "Wakil Ketua MPR RI Lestari Moerdijat menilai komitmen pencegahan kasus penyakit tuberkulosis (TB) harus ditingkatkan oleh pemerintah, para pemangku kepentingan, dan masyarakat di Tanah Air.\n\nMenurut Lestari, dalam keterangan tertulis yang diterima di Jakarta, Jumat, hal tersebut perlu ditingkatkan karena tuberkulosis merupakan penyakit menular yang berbahaya apabila tidak ditangani dengan serius dan Indonesia termasuk salah satu negara dengan jumlah keberadaan kasus tuberkulosis tertinggi di dunia.\n\n'Tuberkulosis merupakan salah satu penyakit menular yang berbahaya bila tidak ditangani dengan serius dan Indonesia termasuk negara dengan kasus TB tertinggi di dunia,' kata Lestari.\n\nHal tersebut dia sampaikan dalam rangka memperingati Hari Tuberkulosis Sedunia yang jatuh setiap tanggal 24 Maret.\n\nBerdasarkan data World Health Organizations (WHO) sebanyak 95 persen kasus tuberkulosis sering dijumpai di negara-negara berkembang. Salah satunya adalah Indonesia yang menduduki urutan ke-2 di dunia sebagai negara yang memiliki kasus TB tertinggi setelah India. Total kasus TB di Indonesia mencapai 824.000.\n\nLestari menyampaikan tuberkulosis merupakan penyakit yang berbahaya. Penyakit itu menduduki peringkat ke-13 di dunia sebagai penyakit yang menjadi penyebab kematian terbanyak dan penyakit paling menular ke-2 setelah COVID-19.\n\nBaca juga: PDPI: Indonesia masih jauh dari capaian target eliminasi TBC 2030\nBaca juga: Pakar: Belum semua kasus TB bisa diobati dan disembuhkan\n\nBerdasarkan sejumlah catatan itu, menurut dia, sudah seharusnya para pemangku kepentingan di tingkat pusat dan daerah meningkatkan upaya secara sistematis untuk mengurangi angka kasus TB di Tanah Air.\n\nPeningkatan upaya itu semakin bernilai penting karena Pemerintah Indonesia melalui Peraturan Presiden (Perpres) Nomor 67 Tahun 2021 tentang Penanggulangan Tuberkulosis telah memasang target eliminasi kasus TB di Tanah Air. Dalam perpres tersebut disebutkan bahwa pemerintah menargetkan penurunan angka kejadian TB menjadi 65 per 100.000 penduduk pada tahun 2030.\n\nDi samping itu,ujar dia, ada pula target terkait penurunan angka kematian akibat TB menjadi 6 per 100.000 penduduk. Dengan perkiraan jumlah penduduk Indonesia saat ini yang mencapai 270 juta jiwa, maka target penurunan kasus TB di Indonesia menjadi sekitar 175.500 kasus merupakan tantangan besar untuk ditaklukkan karena saat ini",
            "date": "23/03/2023",
            "category": "politik",
            "time": "2023-03-24T05:38:37.000Z"
          },
          {
            "id": 12,
            "title": "KPU hadapi 48 perkara selama tahapan pendaftaran parpol Pemilu 2024",
            "foto": "https://img.antaranews.com/cache/800x533/2023/03/24/PhotoCollage_20230324_105516708.jpg",
            "deskripsi": "Komisi Pemilihan Umum (KPU) RI menghadapi sebanyak 48 perkara dari partai politik (parpol) selama tahapan pendaftaran, verifikasi, dan penetapan parpol peserta Pemilu 2024.\n\n'Total perkara yang sudah ditempuh oleh calon peserta pemilu dalam pendaftaran parpol ini ada 48 perkara dengan jalur yang berbeda-beda,' kata Anggota KPU Mochamad Afifuddin dalam konferensi pers di Media Center KPU RI, Jakarta, Jumat.\n\nAfifuddin menyampaikan perkara tersebut berasal dari sejumlah partai politik yang berkas pendaftarannya dinyatakan tidak lengkap atau tidak memenuhi syarat (TMS) verifikasi administrasi maupun verifikasi faktual sebagai calon peserta Pemilu 2024.\n\nDia menambahkan gugatan dari Partai Prima di Pengadilan Negeri (PN) Jakarta Pusat yang menyita perhatian banyak pihak itu bukan merupakan satu-satunya gugatan yang pernah dihadapi oleh KPU.\n\n'Mungkin sebagian kita baru terkesima ketika ada putusan PN Jakpus. Sejatinya, KPU melayani seluruh proses gugatan yang dilakukan oleh calon peserta pemilu sejak pendaftaran parpol, itu sudah ada 48 perkara,' jelasnya.\n\nLebih lanjut, dia menyebutkan 18 dari 48 perkara itu merupakan pelanggaran administrasi pemilu di Badan Pengawas Pemilu (Bawaslu), yang berasal dari gugatan Partai Berkarya (Syamsu Djalal), Partai Pelita, Partai Indonesia Bangkit Bersatu, Partai Kedaulatan Rakyat (PKR), Partai Bhinneka Indonesia (PBI), Partai Kongres, Partai Pandu Bangsa, Partai Pemersatu Bangsa, dan Partai Negeri Daulat Indonesia. Kemudian, ada pula gugatan dari Partai Berkarya (Yupen Hadi), Partai Karya Republik, Partai Perkasa, Partai Masyumi, Partai Kedaulatan, Partai Reformasi, Partai Pelita, Partai Republik Satu, dan Partai Prima.\n\nDari 18 perkara itu, hanya perkara terkait Partai Prima yang dikabulkan Bawaslu.\n\nSelain itu, ada pula enam perkara sengketa proses pemilihan umum (SPPU) di Bawaslu, yang merupakan gugatan dari Partai Keadilan Persatuan (PKP), Partai Prima, Partai Republik, Parsindo, Partai Republiku Indonesia, dan Partai Ummat.\n\nDari enam perkara itu, gugatan Partai Ummat mencapai kesepakatan mediasi dengan KPU, sedangkan lima gugatan lainnya dikabulkan.\n\nBerikutnya, ada selapan SPPU di Pengadilan Tata Usaha Negara (PTUN) Jakarta yang berasal dari gugatan PKP",
            "date": "23/03/2023",
            "category": "politik",
            "time": "2023-03-24T05:41:37.000Z"
          },
          {
            "id": 13,
            "title": "BNPP ukur kinerja kementerian membangun kawasan perbatasan negara",
            "foto":"https://img.antaranews.com/cache/800x533/2023/03/24/336251352_767449404903899_5096219355270421538_n-1.jpg",
            "deskripsi": "Badan Nasional Pengelola Perbatasan (BNPP) mengukur kinerja kementerian/lembaga membangun kawasan perbatasan negara, salah satunya di Nunukan, menggunakan IPKP atau Indeks Pengelolaan Kawasan Perbatasan.\n\n“IPKP menjadi acuan bersama kementerian/lembaga pusat mengintervensi pembangunan kawasan perbatasan,” kata Fungsional Madya Bidang Penataan Ruang Kawasan Perbatasan BNPP, Haris Fadlhi di Nunukan, Jumat.\n\nSebelumnya, pada Senin (20/3/2023) BNPP menggelar Focus Group Discussion (FGD) di Kantor Bupati Nunukan, diikuti organisasi perangkat daerah, camat, serta perwakilan forkopimda.\n\nHaris l menyampaikan program penyusunan IPKP telah dimulai sejak 2022, dan tahun ini kembali dilakukan pemantauan progresnya karena harus menjadi indeks yang ditetapkan dalam RPJMN dan pemenuhan capaian target sampai tahun 2024.\n\n“Sampai tahun 2024 indeks IPKP tersebut harus meningkat sampai 0,52,” ujarnya.\n\nPada prinsipnya indeks ini adalah mengukur sejauh mana kementerian/lembaga melakukan pembangunan di kawasan perbatasan. Lokasi yang diukur adalah kecamatan yang masuk PKSN atau Pusat Kegiatan Strategis Nasional. Yakni PKSN Nunukan, PKSN Long Midang, dan PKSN Tau Lumbis.\n\nHaris menjelaskan ada tiga variabel yang diukur yakni variabel lintas batas, pertumbuhan ekonomi, dan simpul transportasi.\n\n“Tugas kami melakukan peninjauan, pemantauan apakah tiga variabel yang diperintahkan dalam perpres dilakukan atau tidak sama kementerian/lembaga di PKSN”, tambah Haris.\n\nKepala Badan Pengelolaan Perbatasan Daerah (BPPD) Kabupaten Nunukan Dian Kusumanto mengatakan konektivitas antar wilayah sangat penting.\n\nHubungan antar wilayah satu dengan yang lain bisa diwujudkan dengan pembangunan jalan, pembukaan jalur penerbangan dan pelayaran, atau dengan menyediakan paket internet yang memadai bagi masyarakat.\n\nIa juga menyampaikan terima kasih dan apresiasi atas perhatian Pemerintah Pusat terhadap Kabupaten Nunukan.\n\n“Dalam beberapa tahun terakhir perhatian Pemerintah Pusat terhadap Kabupaten Nunukan sungguh luar biasa dalam meningkatkan konektivitas masyarakat, pemerintah telah menyambungkan jalan trans Kalimantan hingga wilayah Simanggaris, Pelabuhan Tunon Taka direhabilitasi, dibangun beberapa Pos Lintas Batas yang megah, dan banyak lagi proyek strategis lainnya”, tambahnya.",
            "date": "23/03/2023",
            "category": "politik",
            "time": "2023-03-24T05:45:37.000Z"
          },
          {
            "id": 14,
            "title": "Komisi III gelar rapat dengan Komite TPPU pekan depan",
            "foto": "https://img.antaranews.com/cache/800x533/2023/01/30/IMG-20230130-WA0151_800x520.jpg",
            "deskripsi":  "Anggota Komisi III DPR RI Didik Mukrianto mengatakan bahwa Komisi III DPR akan menggelar Rapat Dengar Pendapat (RDP) dengan Komite Tindak Pidana Pencucian Uang (TPPU) terkait dugaan transaksi mencurigakan senilai Rp349 triliun di Kementerian Keuangan (Kemenkeu) pada Rabu (29/3) pekan depan.\n\n'Benar, Insya Allah dijadwalkan Rabu 29 Maret jam 15.00,' kata Didik dalam keterangannya ketika dikonfirmasi di Jakarta, Jumat.\n\nDalam RDP Komisi III DPR dengan Komite TPPU itu akan dihadiri oleh Menteri Koordinator Bidang Politik, Hukum, dan Keamanan (Menko Polhukam) Mahfud MD selaku Ketua Komite TPPU dan Kepala Pusat Pelaporan dan Analisis Transaksi Keuangan (PPATK) Ivan Yustiavandana selaku Sekretaris Komite TPPU, serta Menteri Keuangan (Menkeu) Sri Mulyani Indrawati sebagai anggota Komite TPPU.\n\nSedianya RDP Komisi III DPR dengan Menko Polhukam Mahfud MD untuk membahas dugaan transaksi mencurigakan senilai Rp349 triliun di Kemenkeu akan digelar pada hari ini, Jumat.\n\nWakil Ketua DPR RI Sufmi Dasco Ahmad menjelaskan bahwa pengunduran rapat tersebut karena alasan penyesuaian jadwal mengikuti mekanisme di DPR.\n\n'Hari Jumat (anggota dewan) itu biasanya ke dapil (daerah pemilihan) sehingga nanti kalau kemudian dipaksakan hasilnya tidak maksimal sehingga kemudian dicari oleh komisi teknis mendapatkan tanggal 29,' kata Dasco di Komplek Parlemen Senayan, Jakarta, Jumat.\n\nIa pun berharap rapat Komisi III DPR dengan Komite TPPU nantinya akan terselenggara sesuai jadwal yang telah ditetapkan tersebut.\n\n'Dan itu kita harapkan memang berjalan seperti yang direncanakan,' ujarnya.\n\nDasco menyerahkan pembahasan rapat tersebut kepada Komisi III DPR selaku komisi teknis terkait. Ia mengaku belum mengetahui poin-poin spesifik yang akan dibahas dalam RDP tersebut.\n\n'Nanti bisa dicek atau dimonitor saja di komisi teknis pada saat nanti pelaksanaan karena saya juga belum tahu persis mengenai poin-poin yang akan digali,' ucapnya.",
            "date": "23/03/2023",
            "category": "politik",
            "time": "2023-03-24T07:30:34.000Z"
          },
          {
            "id": 15,
            "title": "Menag ikuti arahan Presiden soal buka bersama, PBNU sarankan berbagi",
            "foto": "https://img.antaranews.com/cache/800x533/2022/06/23/yaqut-1.jpg",
            "deskripsi":  "Menteri Agama dan Jajaran Menteri Kabinet Indonesia Maju Ikuti Arahan Presiden Jokowi, Tidak Ada Kegiatan Buka Puasa Bersama Selama Ramadhan 1444H",
            "berita": "Menteri Agama Yaqut Cholil Qoumas menegaskan bahwa ia beserta jajaran menteri Kabinet Indonesia Maju akan mengikuti arahan Presiden RI Joko Widodo (Jokowi) untuk meniadakan kegiatan buka puasa bersama selama Ramadhan 1444 Hijriah/2023 Masehi.\n\n'Itu bukan larangan, tetapi arahan dari Presiden karena melihat kondisi situasi. Kami sebagai anak buah ya pasti akan mengikuti dong arahan Presiden,' kata Yaqut kepada awak media di lingkungan Istana Kepresidenan Jakarta, Jumat.\n\nMenag juga menampik anggapan bahwa arahan itu akan membuat Presiden Jokowi dicap anti Islam.\n\n'Enggak kok, buka bersama (saja) kok. Enggak lah, Presiden sangat concern terhadap Islam, Presiden sangat perhatian dengan umat Islam,' katanya.\n\nDalam kesempatan terpisah, Ketua Umum Pengurus Besar Nahdlatul Ulama (PBNU) Yahya Cholil Staquf mengutarakan pendapat serupa sembari menyarankan bahwa ada baiknya kalangan Aparat Sipil Negara (ASN) menggiatkan berbagi makanan berbuka kepada yang membutuhkan ketimbang menggelar buka bersama.\n\n'Kalau bagi-bagi ke kaum fakir miskin, itu saya kira penting. Bagi-bagi (santapan) buka untuk fakir miskin, untuk orang terjebak macet dan sebagainya. Gak usah bikin seolah-olah kita jadi pesta besar makan-makan,' kata Yahya yang juga menyambangi Istana Kepresidenan Jakarta, Jumat.\n\nBaca juga: Menteri PAN-RB sebut arahan tak buka bersama harus dipatuhi pejabat\nDi sisi lain, Yahya menceritakan sudut pandang warga Nahdliyin cenderung kurang bersemangat untuk mengikuti kegiatan buka bersama, lantaran padatnya aktivitas di bulan Ramadan.\n\n'Kalau orang NU ini sebenarnya sumpek diajak buka bersama itu. Kami itu kalau di NU kegiatan habis Shalat Maghrib itu kita sudah siap-siap Tarawih, habis Tarawih baru (bisa) kegiatan,' katanya.\n\nYahya bahkan berkelakar bahwa dirinya paling takut diundang acara buka puasa bersama setiap kali bulan Ramadan tiba.\n\n'Buka bersama itu sumpek. Saya sendiri paling takut kalau puasa diundang buka puasa bersama, paling takut saya,' ujarnya.\n\nSebelumnya beredar surat tertanggal 21 Maret 2023 dengan kop Sekretariat Kabinet bernomor R-38/Seskab/DKK/03/2023 yang bersifat rahasia",
            "date": "23/03/2023",
            "category": "politik",
            "time": "2023-03-24T07:20:24.000Z"
          },
          {
            "id": 16,
            "title": "Ketum PBNU temui Presiden laporkan kesuksesan Harlah 1 Abad NU",
            "foto": "https://img.antaranews.com/cache/800x533/2023/03/23/IMG-20230322-WA0007.jpg",
            "deskripsi":  "Ketua Umum Pengurus Besar Nahdlatul Ulama (PBNU) Yahya Cholil Staquf menemui Presiden Joko Widodo di Istana Kepresidenan Jakarta, Jumat, untuk melaporkan kesuksesan penyelenggaraan rangkaian kegiatan peringatan Hari Lahir 1 Abad NU.\n\n'Ya saya melaporkan kepada Pak Presiden kegiatan rangkaian peringatan Harlah 1 Abad NU yang sudah terlaksana semua dengan baik,' kata Gus Yahya di Istana Kepresidenan, Jakarta, Jumat.\n\nDia menyampaikan kepada Presiden Joko Widodo bahwa rangkaian peringatan Harlah 1 Abad NU bukan hanya menghasilkan landasan bagi perencanaan program domestik dalam negeri saja, tetapi juga menghasilkan titik tolak untuk melakukan kegiatan internasional yang lebih bermakna ke depan.\n\nTerutama, kata dia, dengan penyelenggaraan Religion 20 (R20) atau forum pemimpin agama negara-negara G20, dan Muktamar Internasional Fikih Peradaban.\n\n'Keduanya mengarahkan pada satu fokus gagasan bahwa upaya perdamaian internasional, itu harus didasarkan pada penguatan internasionalisme dan multilateralisme agar pemecahan masalah dari berbagai konflik yang sekarang masih ada, dibingkai di dalam asumsi kepentingan bersama dari semua pihak dan bukan satu pihak saja,' ujarnya.\n\nArtinya, kata Gus Yahya, platform internasional dan multilateral, misalnya PBB, FIFA, dan lainnya harus diperkuat keberadaannya secara konsisten.\n\n'Ketika kita mengikuti satu platform internasional ya kita harus konsisten dengan semua norma yang sudah disepakati di situ,' ujarnya.\n\n'sehingga dengan cara itu kita berada pada posisi moral untuk mengartikulasikan dorongan dan desakan penyelesaian masalah sebagai kepentingan bersama, bukan hanya kepentingan Indonesia atau kepentingan parsial dari satu pihak tertentu, saja tetapi kepentingan universal, itu yang kita harapkan,' imbuhnya.\n\nMenurut Gus Yahya, Presiden Joko Widodo menyambut baik laporan PBNU tersebut dan PBNU juga telah menandatangani nota kesepahaman dengan hampir dengan semua kementerian.\n\n'MoU-MoU sudah kami tandatangani, dan kami terus lanjutkan dengan kegiatan yang konkret, program yang kami rancang nanti dieksekusi sampai ke tingkat basis,' ujarnya.\n",
            "date": "23/03/2023",
            "category": "politik",
            "time": "2023-03-24T07:10:54.000Z"
          },
          {
            "id": 17,
            "title": "Facebook fokus pada AI, kreator dan layanan pesan di Indonesia",
            "foto": "https://img.antaranews.com/cache/800x533/2023/03/24/pexels-pixabay-267399.jpg",
            "deskripsi": "Pimpinan untuk Meta di Indonesia Pieter Lydian mengatakan tiga prioritas Facebook untuk pengguna di Indonesia antara lain kecerdasan buatan (AI), kreator, dan layanan pesan.\n\nDunia berubah, pengguna internet berubah, demikian pula Facebook. Ada tiga prioritas kami. Pertama, yaitu AI. Memasukkan AI, padu padan ke dalam platform kami. Kedua adalah dari kreator. AI juga mendorong padu padan antar-kreator, tapi, kreator juga luar biasa penting buat ekosistem kita. Dan yang terakhir adalah potensi messaging (pesan), kata Pieter saat diskusi media di Jakarta, Jumat.\n\nMeta terus melihat tren pertumbuhan yang positif di Indonesia, terutama terkait grup dan Reels.\n\nPieter menyebutkan, khusus di Indonesia, tercatat pertumbuhan jumlah grup di Faceboook sebesar 40 persen. Terdapat 148 juta orang yang terhubung melalui 10,5 juta grup Facebook yang aktif dalam sebulan terakhir.\n\nBaca juga: Facebook miliki 2 miliar pengguna aktif harian di seluruh dunia\n\nPertumbuhan positif itu menunjukkan perubahan dari preferensi pengguna Facebook dalam beberapa tahun terakhir. Facebook tidak hanya digunakan sebagai platform yang mampu menghubungkan teman dan keluarga, tapi, juga menghubungkan kreator dan komunitas dengan minat yang spesifik.\n\nPada fokus pertama, Facebook akan terus menginvestasikan sumber daya untuk mengembangkan inovasi kecerdasan buatan (AI). Dengan pemanfaatan AI, Facebook akan memperkuat pemahaman terhadap preferensi pengguna sehingga konten yang ditampilkan lebih personal dan spesifik.\n\nPemanfaatan AI sebetulnya sudah lama digunakan untuk membantu rekomendasi konten di seluruh platform milik Meta. Selain itu, fitur-fitur yang tersedia di platform juga dibangun dengan basis AI.\n\nNamun mengingat perilaku pengguna yang sudah berubah terutama yang didorong oleh orang muda, Pieter mengatakan maka mereka juga melakukan perubahan mengikuti pengguna.\n\n'Dari AI, kita melihat bahwa ternyata dari pengguna Facebook itu temanya sudah berubah. Yang tadinya adalah koneksi yang sangat statis, ternyata, saat ini ada perubahan yang bergeser ke gaya hidup,' kata Pieter.\n\nTugas mereka selanjutnya adalah membuat AI bisa mempertemukan hal-hal yang disukai anak muda dengan konten-konten yang mereka sukai.\n\nBaca juga: Instagram bawa fitur baru 'Notes' hingga 'Candid Stories'\n\nSelanjutnya pada fokus kedua, yaitu kreator, Facebook akan terus meluncurkan berbagai fitur untuk membantu kreator. Seperti fitur yang belum lama ini diluncurkan di Indonesia, yaitu 'mode profesional untuk profil' untuk mengintegrasikan akses terhadap fitur-fitur kreator yang lebih profesional dan membuka peluang",
            "date": "23/03/2023",
            "category": "technology",
            "time": "2023-03-24T05:39:37.000Z"
          },
          {
            "id": 18,
            "title": "Inggris Raya bakal larang TikTok di perangkat seluler parlemen",
            "foto": "https://img.antaranews.com/cache/800x533/2023/03/16/tiktok.jpg",
            "deskripsi": "Parlemen Inggris Raya berencana melarang pemasangan TikTok pada seluruh perangkat seluler dan jaringan milik mereka karena alasan keamanan siber.\n\n'Menyusul keputusan pemerintah untuk melarang TikTok dari perangkat pemerintah, komisi House of Commons (Majelis Rendah) dan House of Lords (Dewan Bangsawan) memutuskan TikTok akan diblokir dari seluruh perangkat parlemen dan jaringan parlemen yang lebih luas,' kata juru bicara Parlemen Inggris Raya, disiarkan Reuters, Rabu (23/3).\n\nInggris Raya baru saja melarang aplikasi TikTok dipasang di ponsel milik pemerintah, juga karena alasan keamanan.\n\n'Keamanan siber adalah prioritas utama parlemen,'kata juru bicara parlemen.\n\nJuru bicara TikTok menilai larangan memasang TikTok pada perangkat milik parlemen Inggris Raya adalah 'sesat' dan berdasarkan pemahaman yang keliru tentang perusahaan asal China itu.\n\n'Kami kecewa bahwa, meskipun kami sudah meminta, kami tidak diberikan kesempatan untuk mengatasi masalah dan kami hanya meminta untuk dinilai berdasarkan fakta serta diperlakukan secara setara dengan kompetitor kami,' kata TikTok.\n\nJuru bicara TikTok mengatakan mereka sedang menerapkan rencana untuk melindungi lebih jauh data pengguna di Eropa, termasuk menyimpan data pengguna Inggris Raya di pusat data di Eropa serta memperketat kontrol akses data terhadap pusat data tersebut.\n\nInggris Raya menjadi negara terkini yang melarang TikTok pada perangkat kedinasan, Amerika Serikat, Belgia, Kanada dan Komisi Eropa sudah lebih dulu memberlakukan larangan serupa.\n\nNegara-negara itu khawatir data pengguna TikTok bisa jatuh ke tangan pemerintah China. ByteDance, perusahaan induk TikTok, bermarkas di Beijing.",
            "date": "23/03/2023",
            "category": "technology",
            "time": "2023-03-24T05:40:54.000Z"
          },
          {
          "id": 19,
          "title": "Tiga strategi Meta untuk atasi misi informasi",
          "foto": "https://img.antaranews.com/cache/800x533/2023/03/24/pexels-greenwish-10544133.jpg",
          "deskripsi": "Kepala Kebijakan Misinformasi Meta Asia Pasifik Alice Budisatrijo mengatakan bahwa Meta memiliki tiga strategi untuk mengatasi misinformasi di Facebook yang dapat disingkat antara lain “hapus, kurangi, dan informasikan”.\n\nAlice mengingatkan bahwa saat ini Facebook mempunyai 2 miliar pengguna aktif harian di seluruh dunia. Dengan keragaman konten yang diunggah 2 miliar pengguna setiap harinya, ini tetap menyimpan potensi adanya misinformasi membahayakan yang disebarkan pengguna.\n\n“Satu hal yang tidak berubah dari Facebook, dari Meta, adalah komitmen kami untuk memberantas disinformasi. Bagaimana kami menjaga platform-platform kami supaya lebih aman untuk anggota kami,” kata Alice dalam diskusi media di Jakarta, Jumat.\n\nAlice mengingatkan bahwa Meta tidak berarti menurunkan “semua” misinformasi, salah satunya mengingat Meta merupakan perusahaan teknologi media sosial yang tidak memiliki otoritas untuk menentukan kebenaran.\n\nNamun begitu, beberapa jenis konten yang mengandung misinformasi bisa diturunkan (take down) atau dihapus dengan segera seperti misinformasi yang bisa membahayakan, video yang dimanipulasi atau deepfake, gangguan pemilih dalam pemilu, serta pelanggaran lain mengacu pada standar komunitas yang ditetapkan Meta.\n\nSelain strategi “hapus”, Meta menjalankan strategi untuk mengurangi distribusi konten yang ditandai sebagai misinformasi oleh mitra pemeriksa fakta secara signifikan sehingga lebih sedikit orang yang melihatnya.\n\nHalaman dan domain yang berulang kali menyebarkan misinformasi juga diturunkan distribusinya, termasuk kemampuannya untuk menghasilkan uang dan beriklan akan dihapus. Meta juga mengurangi distribusi konten berisi spam dan clickbait yang berpotensi mengandung misinformasi.\n\nStrategi terakhir yaitu terkait dengan “informasikan”, hal ini berarti Meta mengupayakan untuk menginformasikan kepada pengguna dengan memberikan lebih banyak konteks. Dengan begitu pengguna dapat memutuskan sendiri apa yang harus dibaca, dipercaya, dan dibagikan.\n\nStrategi “informasikan” dilakukan Meta melalui kehadiran beberapa fitur, salah satunya yaitu tombol konteks yang mencakup detail penting seperti kapan artikel pertama kali dibagikan, kapan penerbit mendaftar di Facebook, dan tautan ke cerita lain dari penerbit.\n\nTerkait permasalahan misinformasi, Meta mengatakan pihaknya juga berinvestasi dalam berbagai program untuk mengatasi masalah literasi digital dan berita. Ini juga termasuk program asah digital yang hadir di Indonesia dengan tujuan untuk memberikan edukasi kepada masyarakat untuk lebih bertanggung jawab ketika berinteraksi di dunia daring serta memahami bagaimana seharusnya menyikapi ketika mendapatkan berita misinformasi.",
          "date": "23/03/2023",
          "category": "technology",
          "time": "2023-03-24T05:29:12.000Z"
        },
        {
          "id": 20,
          "title": "Infrastruktur komunikasi dioptimalkan di Labuan Bajo untuk KTT ASEAN",
          "foto": "https://img.antaranews.com/cache/800x533/2023/03/24/WhatsApp-Image-2023-03-24-at-20.46.12.jpeg",
          "deskripsi": "Ketua Tim Pusat Monitoring Telekomunikasi Ditdal PPI Kementerian Komunikasi dan Informatika (Kemenkominfo) Indra Apriadi mengatakan pihaknya telah mengoptimalisasi infrastruktur komunikasi di Labuan Bajo untuk mendukung kesuksesan Konferensi Tingkat Tinggi (KTT) ASEAN 2023.\n\nIndra mengatakan saat ini sudah ada empat penyelenggara seluler dan empat penyelenggara layanan fixed broadband di Labuan Bajo yang akan mendukung layanan komunikasi untuk KTT ASEAN 2023.\n\n'Terkait dengan layanan seluler di Labuan Bajo sudah 94 persennya sudah ter-cover layanan 4G di pemukiman, tapi apabila luas area termasuk hutan dan area sebagainya terhitung 74 persen area sudah di-cover,' kata Indra dalam konferensi pers 'Dukungan Kesiapan Kementerian Kominfo pada ASEAN Summit 2023' di Jakarta, Jumat.\n\nLebih lanjut, secara spesifik Kemenkominfo untuk KTT ASEAN 2023 telah meminta para penyelenggara telekomunikasi khususnya Telkom Group untuk menyiapkan peningkatan kapasitas layanannya di Labuan Bajo.\n\nAdapun peningkatan dan optimalisasi layanan yang disiapkan berupa dihadirkannya penguatan sinyal portabel berupa Base Transceiver Station (BTS) Combat.\n\nLalu untuk infrastruktur BTS eksisting juga disiapkan peningkatan kapasitas layanan khususnya di Desa Golo Mori dan Labuan Bajo yang menjadi lokasi penyelenggaraan ASEAN 2023.\n\n'Saat ini Telkom Group sudah melaporkan bahwa proses optimalisasinya sudah 44,7 persen. Ditargetkan seluruhnya selesai di minggu ke-2 pada April 2023,' kata Indra.\n\nSecara keseluruhan untuk dukungan jaringan internet, Indra menyebutkan di Labuan Bajo telah memiliki 1.635 BTS 4G dan tiga BTS 5G.\n\nSelain itu, ada sepanjang 3.773 kilometer kabel fiber optik (FO) untuk layanan fixed broadband dengan jumlah akses sebanyak 2.055 titik.\n\nInfrastruktur-infrastruktur tersebut akan menopang seluruh komunikasi sepanjang KTT ASEAN 2023 di Indonesia berlangsung pada 9-11 Mei 2023.\n\nIndra menambahkan agar layanan komunikasi selama KTT ASEAN 2023 tetap terjaga optimal, pihaknya menyiapkan pemantauan lebih Pusat Monitoring Telekomunikasi.\n\n'Pengawasan kami lakukan terhadap quality of service dan juga aduan masyarakat yang tersedia 24 jam. Kami pastikan kami akan mengawal secara khusus acara ini,' tutupnya.",
          "date": "23/03/2023",
          "category": "technology",
          "time": "2023-03-24T05:28:18.000Z"
        },
        {
          "id": 21,
          "title": "Schneider global dukung Indonesia perkuat fasilitas produksi & layanan",
          "foto": "https://img.antaranews.com/cache/800x533/2023/03/24/98BA4DA1-6F4E-411F-A7CB-719D37D7BE8B.jpeg",
          "deskripsi": "Global Chief Strategy and Sustainability Officer Schneider Electric Gwenaelle Avice-Huet telah mengunjungi dua fasilitas utama Schneider di Indonesia, yaitu Center of Excellence of Electricity, Automation, and Renewable Energy (CoE EARE - Pusat Keunggulan Kelistrikan, Otomasi, dan Energi Terbarukan) di Cimahi, Bandung, serta Fasilitas Pabrik Cerdas Schneider di Cikarang, Bekasi.\n\nKunjungan ini menandakan dukungan global Schneider Electric untuk Indonesia sebagai kunci produksi dan pusat layanan untuk kawasan Asia Tenggara.\n\n'Kami berkomitmen untuk memajukan bidang energi terbarukan dan keberlanjutan, serta kunjungan ke Center of Excellence adalah cara untuk menunjukkan komitmen terhadap misi ini,” kata Gwenaelle di Bandung, Jawa Barat pada Jumat.\n\nBaca juga: Schneider Electric Indonesia kembali selenggarakan EEPC\n\n“Kami terkesan dengan kualitas fasilitas yang luar biasa dan dedikasi tim yang tak tergoyahkan dan percaya melalui kolaborasi dengan COE EARE dan organisasi lainnya, kami dapat membuat langkah signifikan menuju masa depan yang lebih berkelanjutan untuk semua,” imbuhnya.\n\nCenter of Excellence (CoE) adalah sebuah fasilitas canggih yang menyediakan pelatihan dan penelitian tingkat lanjut di bidang energi terbarukan, otomasi, dan kelistrikan. Fasilitas ini dilengkapi dengan teknologi terbaru dan dikelola oleh tim ahli berketerampilan tinggi yang memiliki komitmen untuk memajukan bidang energi terbarukan.\n\nMulai 27 Desember 2022, Center of Excellence (CoE) telah melakukan pelatihan terhadap 24.800 siswa Sekolah Menengah Kejuruan (SMK), Peningkatan kualitas atas 144 institusi SMK di seluruh Indonesia, 277 Tenaga guru terlatih, 125 Teknisi terlatih, 94 Tenaga guru terdampak dan Mencakup 24 regional CoE.\n\nDi sisi lain, sebagai bagian dari aksi Environment, Social, and Governance (ESG) atau Lingkungan, Sosial, dan Tata Kelola Perusahaan, pabrik Schneider Electric Cikarang telah menerapkan digitalisasi dan keberlanjutan yang berorientasi pada pencapaian emisi nol bersih serta kelestarian keanekaragaman hayati dan pemberdayaan masyarakat setempat.\n\nPabrik ini juga telah menerapkan energi terbarukan dengan pembangkit listrik tenaga surya yang menghasilkan hingga 228MWh/tahun dan mengurangi emisi karbon hingga 181 ton CO2/tahun atau setara dengan penanaman 900 pohon per tahun. Lebih dari 20 persen konsumsi energi bulanan dihasilkan dari tenaga surya dan ditargetkan menggunakan 100 persen energi terbarukan pada tahun 2025.",
          "date": "23/03/2023",
          "category": "technology",
          "time": "2023-03-24T05:22:28.000Z"
        },
        {
          "id": 22,
          "title": "AI punya peran penting untuk berantas misinformasi dan disinformasi",
          "foto": "https://img.antaranews.com/cache/800x533/2023/03/24/pexels-luca-sammarco-6162932.jpg",
          "deskripsi": "Kepala Kebijakan Misinformasi APAC, Meta, Alice Budisatrijo mengatakan bahwa teknologi kecerdasan buatan (artificial intelligent/AI) memiliki peranan penting untuk memberantas hingga memitigasi misinformasi dan disinformasi yang beredar di platform media sosial dalam hal ini platform milik Meta.\n\n“Penting sekali, ya, saya rasa AI itu karena, again skala kami yang sangat besar dengan pengguna lebih dari 2 miliar, ratusan juta konten di-posting setiap hari, tidak mungkin kami cuma mengandalkan reviewers ataupun pemeriksa fakta yang tentunya manusia,” kata Alice saat diskusi media di Jakarta, Jumat.\n\nLebih lanjut, dia menjelaskan bahwa kehadiran AI dapat membantu untuk mendeteksi potensi misinformasi dan disinformasi dengan melatih machine learning yang mempelajari konten-konten yang dilaporkan oleh pengguna.\n\nNamun, proses pendeteksian tidak berhenti pada titik itu saja. Diperlukan pula peran pihak ketiga yaitu pemeriksa fakta untuk mengecek lebih jauh mengenai konten yang diduga mengandung misinformasi dan disinformasi tersebut.\n\nTerkait pemeriksa fakta, Meta telah bekerja sama dengan 90 mitra di seluruh dunia dan enam di antaranya di Indonesia seperti dari Kompas, Liputan6.com, Tirto, Mafindo, dan seterusnya. Mitra pemeriksa fakta ini telah disertifikasi melalui Jaringan Pemeriksa Fakta Internasional yang independen dan tidak memihak.\n\n“Kalau pengguna melaporkan konten, itu sangat berguna untuk melatih AI kami. Tapi itu bukan satu-satunya signal yang kami punya,” ujar Alice.\n\n“Jadi benar kami terus mengimbau semua pengguna Facebook untuk melaporkan konten kalau mereka melihat apa yang melanggar kebijakan Facebook ataupun misinformasi. Tapi ada cara-cara lain juga. Artikel cek fakta dari pemeriksa fakta itu melatih AI kami untuk bisa lebih mengenali disinformasi,” jelas dia.\n\nAlice menekankan bahwa Meta memiliki komitmen untuk memberantas disinformasi. Upaya ini dilakukan demi menjaga platform-platform milik Meta agar lebih aman untuk para penggunanya.\n\nOleh sebab itu, Meta juga mengedepankan tiga strategi untuk mengatasi misinformasi yang membahayakan yaitu “hapus, kurangi, dan informasikan”. Beberapa bagian dari strategi ini menjadi program pemeriksaan fakta oleh mitra pihak ketiga yang bekerja sama dengan Meta.",
          "date": "23/03/2023",
          "category": "technology",
          "time": "2023-03-24T05:21:44.000Z"
        },
        {
          "id": 23,
          "title": "Intel umumkan platform vPro terbaru dengan 13th Gen Intel Core",
          "foto": "https://img.antaranews.com/cache/800x533/2023/03/24/vpro-family-badges-centered-i7i9i5.png",
          "deskripsi": "Intel has announced its latest Intel vPro platform supported by 13th Gen Intel Core processors for business needs for companies that require PC refresh and employee productivity improvement.\n\nThis broad commercial portfolio will be available on 170 notebooks, desktops, and entry workstations from partners including Acer, ASUS, Dell, HP, Lenovo, Fujitsu, Panasonic, and Samsung.\n\nStephanie Hallford, Intel Vice President and General Manager of the Commercial Client Division said in a statement received in Jakarta, Friday, 'With our latest 13th Gen Intel Core processors, the Intel vPro platform remains the primary foundation for business computing, providing the best in security, business management, and performance for all organizations.'\n\nShe explained that the service that provides the most comprehensive security with built-in hardware to detect ransomware and software supply chain attacks is part of the company's commitment to delivering products for business continuity and supporting employee productivity.\n\n'For nearly two decades, we have been committed to our mission to deliver products and technology that keep organizations running and workers productive,' she said.\n\nHallford added that Intel vPro will offer essential threat prevention with numerous security capabilities built deep into silicon, helping to reduce the attack surface by around 70% compared to 4-year-old PCs.\n\nIn addition, the latest IT-enabled memory encryption will bring virtualization-based security to a level that makes a significant difference in Windows. Customers will have more endpoint detection and response (EDR) vendor choices enabled with Intel Threat Detection Technology, bringing the latest threat detection with higher efficiency.\n\nThe latest vPro platform based on 13th Gen Intel Core processors also offers a hybrid architecture with new Performance-core, more Efficient-core in certain offerings, smarter task classification with Intel Thread Director, and better energy efficiency with Intel Dynamic Tuning Technology.\n\nIntel vPro devices can also be optimized for modern business computing by using leading-edge technologies such as Intel Wi-Fi 6E (Gig+), Thunderbolt 4, and Intel Evo platform validation with superior experiences such as smart collaboration.\n\nFor edge application developers, the 13th Gen Intel Core processor on the Intel vPro platform provides advanced processing performance, remote device management, powerful security tools, and more to maximize data power, making it ideal for applications in retail, banking, hospitality, education, healthcare, manufacturing, and more.\n\nThus, the Intel vPro design provides a guarantee of Windows application performance that is 65% faster than 3-year-old desktop PCs and 45% faster content creation while multitasking compared to current AMD desktops.\n\nWindows performance can also be 2.3 times faster than 3-year-old mobile PCs and 40% faster than AMD notebooks, and business application performance is 25% faster than Apple M2.\n\nHallford emphasized that this service arises because refreshing to the latest hardware is no longer a luxury, but a necessity. All businesses struggle to better defend themselves against the latest security threats, increase employee productivity, and enable optimal experiences such as video conferencing.\n\nWith the introduction of Intel vPro Enterprise and Intel vPro Essentials last year, Intel technology can be accessed by any user and organization. Today, small or medium-sized businesses, large corporations, public sector organizations, or academic institutions can obtain a range of appropriate Intel vPro capabilities to provide the best computing foundation for unique needs.",
          "category": "technology",
          "time": "2023-03-24T05:11:34.000Z"
        },
        {
          "id": 24,
          "title": "WhatsApp bawa pengalaman panggilan lebih baik untuk versi Desktop",
          "foto": "https://img.antaranews.com/cache/800x533/2023/03/24/WhatsApp-Desktop.png",
          "deskripsi": "Aplikasi pesan instan, WhatsApp, membawa pengalaman untuk fitur panggilan lebih baik di versi layanannya untuk para pengguna yang menggunakan versi desktop.\n\nMeski awalnya WhatsApp diciptakan untuk mendukung penggunaan di telepon genggam namun saat ini tercatat telah ada ratusan juta pengguna yang menggunakan layanannya di tablet hingga komputer.\n\n'Aplikasi desktop Windows baru ini memuat lebih cepat dan dibangun dengan antarmuka yang tidak asing bagi pengguna WhatsApp serta Windows,' kata WhatsApp dalam siaran persnya mengenai optimalisasi layanannya untuk versi desktop, Jumat.\n\nAdapun pengguna WhatsApp versi desktop setelah memasang aplikasi dengan pembaruan tersebut akan dapat melakukan panggilan video grup bersama hingga delapan orang.\n\nSementara untuk panggilan suara, dapat dilakukan bersamaan dengan total peserta panggilan 32 orang.\n\nLayanan terbaru untuk WhatsApp untuk Desktop ini sudah dapat diunduh melalui Microsoft Store atau apps.microsoft.com.\n\n'Kami akan terus meningkatkan batasan ini dari waktu ke waktu agar Anda dapat terus terhubung dengan teman, keluarga, dan rekan kerja,' tambah WhatsApp.\n\nSebagai layanan pesan instan, WhatsApp menjamin keamanan layanannya dengan pengalaman pesan yang terenkripsi secara 'end-to-end'.\n\nDengan cara tersebut pengguna diklaim bisa lebih nyaman berkomunikasi di lintas platform baik itu antarponsel, komputer, tablet, serta banyak bentuk lainnya.\n\nPengembangan pengalaman untuk mendukung penggunaan multiplatform juga terus dilakukan beberapa yang terbaru ialah penautan perangkat lebih cepat, sinkronisasi antarperangkat lebih optimal, hingga fitur stiker serta pratinjau tautan.\n\nAgar pengalaman tersebut semakin sempurna, WhatsApp saat ini juga tengah menyiapkan aplikasi tahap beta untuk Desktop versi Mac.\n\nSelain itu hal serupa juga tengah dikembangkan untuk tablet Android.\n\n'Kami berharap dapat menghadirkan WhatsApp ke lebih banyak perangkat di masa depan,' tutup WhatsApp.",
          "category": "technology",
          "time": "2023-03-24T05:14:14.000Z"
        },
        {
          "id": 25,
          "title": "Sebelum wajib militer, Song Mino WINNER tulis surat untuk penggemar",
          "foto": "https://img.antaranews.com/cache/800x533/2023/03/25/B93DC4A6-C7BC-4138-89F4-7AE4411079B4.jpeg",
          "deskripsi": "Pada 24 Maret, agensi Song Mino yakni YG Entertainment berbagi bahwa Song Mino akan memasuki pusat pelatihan militer dan dia pun akan menjalani wajib militer sebagai pekerja layanan publik, demikian laporan dari Soompi, Jumat (24/3).\n\nSebelum resmi mendaftar, Song Mino pun menyempatkan diri membagikan surat tulisan tangan kepada fan club grup Inner Circle (InCle).\n\n“Halo, ini Song Mino. Saya meninggalkan perpisahan ini karena saya pikir saya tidak akan bisa sering menyapa Anda untuk sementara waktu. Inner Circle, yang selalu memberi arti bagi hidupku! Dengan Seung Yoon, Jin Woo, dan Seung Hoon, yang seperti keluarga dan saudara laki-laki saya, saya harap Anda menghabiskan setiap hari dengan baik, bahagia, dan sehat,” tulis Mino.\n\n“Melalui mereka, aku akan menanyakan kabarmu dan mengirimkan salamku. Untuk saat kita tidak bisa bertemu, saya akan banyak berpikir tentang pengaruh positif dan cinta yang lebih dalam seperti apa yang dapat saya berikan lebih banyak dalam hidup Anda dan kembali dengan lebih dewasa. Saya akan menyapa kalian lagi dengan citra yang keren pada hari saya kembali. Akumencintaimu Inner Circle,” kata Mino menutup pesannya. \n\nSong Mino mengumumkan tanggal wajib militernya awal bulan ini dan merupakan anggota ketiga WINNER yang mendaftar setelah Kim Jin Woo dan Lee Seung Hoon, yang keduanya telah menyelesaikan wajib militer mereka.",
          "category": "Entertainment",
          "time": "2023-03-25T05:12:23.000Z"
        },
        {
          "id": 26,
          "title": "Puteri Indonesia Jateng 2023 temui Ganjar matangkan visi misi",
          "foto": "https://img.antaranews.com/cache/800x533/2023/03/24/A0246424-72A6-47C1-912F-A153409BB4E7.jpeg",
          "deskripsi": "Puteri Indonesia dari Jawa Tengah 2023 Eudia Isabelle menemui Gubernur Jateng Ganjar Pranowo untuk memohon restu sekaligus mematangkan visi misinya terkait pengembangan atau pendidikan kepribadian anak. “Hari ini bersyukur dan senang sekali bisa bertemu dan berdiskusi langsung dengan Pak Ganjar Pranowo. Saya banyak sekali mendapatkan masukan terutama untuk permasalahan yang dihadapi di Jawa Tengah sendiri juga dari sisi budaya dan pariwisata,' kata Eudia usai bertemu Ganjar di Semarang, Jumat.\n\nIa menjelaskan isu yang menjadi fokus dirinya sejak masa kuliah adalah pengembangan kepribadian anak dan hal itu sejalan dengan program yang sudah dilakukan oleh Pemerintah Provinsi Jawa Tengah seperti pendidikan gratis untuk anak tidak mampu hingga Program Jo Kawin Bocah. “Di situ jelas sekali Pak Ganjar fokus terhadap pendidikan, wanita, dan anak-anak karena kita tahu pendidikan menjadi dasar dari kunci suksesnya seseorang,' kata perempuan kelahiran 15 Juli 1996 itu.\n\nPendidikan kepribadian anak yang menjadi fokus Eudia berasal dari pengalaman pribadi. Di hadapan Ganjar, lulusan ilmu komunikasi itu mengaku masa kecilnya pemalu, bahkan sulit bersosialisasi dengan orang lain dan selalu menunduk kalau berjalan atau berhadapan dengan orang lain. “Dulu kecilnya saya pemalu. Saya tidak bisa bersosialisasi dengan orang lain. Jadi kecilnya pemalu dan punya postur yang baik, kalau jalan selalu menunduk, lihat bawah,' ujarnya.\n\nBerdasarkan latar belakang itulah, Eudia yang mulai percaya diri dengan mengikuti kelas modeling kemudian memberanikan diri untuk membuka kelas pengembangan kepribadian anak. Dirinya ingin setiap anak memiliki kepercayaan diri yang tinggi serta memiliki sopan santun dan perilaku yang bagus. 'Saya membina anak-anak, mulai dari postur tubuh, lalu attitude seperti mengucapkan salam, permisi, tolong dan juga terima kasih. Kami edukasi kepada anak-anak agar nilai moralnya tidak luntur. Anak-anak juga diajarkan public speaking,'katanya.\n\nMendengar cerita itu, Gubernur Jateng Ganjar Pranowo berdecak kagum dan mendukung penuh kepada Puteri Indonesia Jawa Tengah 2023 itu, baik pada ajang pemilihan Puteri Indonesia 2023 pada bulan Mei mendatang maupun dalam isu anak yang menjadi fokus. “Saya dukung penuh, kelas untuk anak-anak itu bagus. Kalau di Jawa Tengah sendiri ada dari forum anak nasional dan forum OSIS. Kegiatan mereka bagus-bagus. Ya tempat cerita, ya tempat bersosialisasi, ya tempat berdiskusi,",
          "category": "Entertainment",
          "time": "2023-03-25T05:12:24.000Z"
        },
        {
          "id": 27,
          "title": "TikTok gandeng Rossa dan Bimbo rayakan keseruan Ramadhan",
          "foto": "https://img.antaranews.com/cache/800x533/2023/03/24/rossa.jpg",
          "deskripsi": "TikTok Indonesia menggandeng penyanyi Rossa dan kelompok vokal religi Bimbo dalam kampanye #SerunyaBareng untuk merayakan Ramadhan. Rossa akan tampil dengan sejumlah lagu dari album terbarunya, serta akan membuat konten-konten lain untuk mendekatkan diri dengan penggemarnya. Bentuk kolaborasi dengan Bimbo tidak dijelaskan untuk memberikan unsur kejutan. Tahun lalu, Rossa juga menggunakan filter TikTok untuk berbagi momen spesial dengan penggemarnya dan berkolaborasi dengan penyanyi Melly Goeslaw.",
          "category": "Entertainment",
          "time": "2023-03-25T05:12:27.000Z"
        },
        {
          "id": 28,
          "title": "Sabrina Chairunnisa ceritakan puasa pertamanya dengan Deddy Corbuzier",
          "foto": "https://img.antaranews.com/cache/800x533/2023/03/24/B93F7D56-C3FB-4733-8DCF-4BF71ACE14E4.jpeg",
          "deskripsi": "Jakarta (ANTARA) - Belum genap satu tahun menikah, Sabrina Chairunnisa menceritakan rutinitas puasa pertamanya sebagai sepasang suami-istri dengan Deddy Corbuzier.\n\n“Rutinitasnya enggak ada yang beda sih, cuma kan ini puasa pertama bareng suami, jadi pagi-pagi sahur bareng dan berbuka juga bareng,” ujar Sabrina kepada Antara ditemui di Jakarta, Jumat (24/3).\n\nKebanyakan masyarakat Indonesia, biasanya akan menyantap kudapan ringan (takjil) seperti goreng-gorengan hingga berbagai minuman manis pada saat iftar atau berbuka puasa.\n\nLain halnya dengan sepasang suami-istri yang terkenal menjalani hidup sehat ini, mereka mengaku tidak mengkonsumsi takjil pada saat berbuka.\n\n“Aku sama mas Deddy tuh sama sekali enggak suka manis kan, jadi kita enggak ada tuh takjil-takjil yang manis-manis gitu, paling makan kurma tiga butir atau buah lain sebelum makan inti,” ujarnya.\n\nSelain menyantap buah-buahan sebagai pengganti takjil, wanita kelahiran 1992 itu mengaku dirinya dan Deddy juga memilah makanan yang tinggi akan protein.\n\nProtein diketahui berperan penting bagi kesehatan, hingga membantu mendorong pembentukan otot tubuh.\n\n“Selain menghindari manis, dan punya program diet sendiri, mau sahur atau buka kita tetap fokusnya ke protein,” imbuh Sabrina.\n\nSabrina Chairunnisa merupakan seorang model, aktris, presenter, dan pemengaruh kecantikan. Ia menikah dengan mantan pesulap Deddy Corbuzier pada 6 Juni 2022.",
          "category": "Entertainment",
          "time": "2023-03-25T05:13:01.000Z"
        },{
          "id": 29,
          "title": "Rekomendasi tontonan saat momen \"ngabuburit\" di bulan Ramadhan",
          "foto": "https://img.antaranews.com/cache/800x533/2023/03/24/Keluarga-Cemara-The-Series-Branding-Stills.jpg",
          "deskripsi": "Disney+ Hotstar membagikan sejumlah rekomendasi tontonan yang dapat menjadi teman selama melewatkan waktu ngabuburit di bulan Ramadhan tahun ini, baik dinikmati saat sendiri maupun berkumpul bersama keluarga dan teman-teman. Berikut rangkuman sejumlah serial dan film di Disney+ Hotstar yang bisa dijadikan daftar pilihan untuk Anda, dikutip dari keterangan pers yang diterima di Jakarta, Jumat.\n\n- Bertualang sampai bikin lupa waktu\nMenonton serial atau film dengan jalan cerita yang seru dan penasaran seringkali membuat penonton lupa terhadap waktu yang sudah lewat. Tontonan-tontonan seperti 'Star Wars: The Mandalorian” Season 3 serta 'Black Panther: Wakanda Forever' dapat dijadikan sebagai pilihan. Di 'Star Wars: The Mandalorian” Season 3, penonton dapat mengikuti kisah perjalanan Mandalorian yang terus menelusuri galaksi Star Wars dan kembali bersatu dengan Grogu. Penonton juga bisa menyimak kisah seru tentang perjuangan masyarakat Wakanda dalam melindungi bangsa mereka lewat 'Black Panther: Wakanda Forever'.\n\n- Sensasi geregetan yang menguji kesabaran\nBeberapa serial atau film seringkali memberikan sensasi geregetan saat penonton menyimaknya, baik terkait alur cerita maupun karakter. Sensasi ini dapat ditemukan di serial pilihan seperti serial dari Indonesia 'Mendua' dan serial Korea 'Call It Love'. 'Mendua' merupakan adaptasi dari serial asal Inggris berjudul 'Doctor Foster', mengikuti kisah seorang dokter yang hidupnya hancur setelah mengetahui perselingkuhan suaminya. 'Call It Love' juga dapat menjadi opsi tontonan yang menarik. Serial ini bercerita mengenai seorang anak perempuan yang ingin balas dendam pada ibu tirinya, namun akhirnya jatuh cinta dengan anak dari ibu tirinya.\n\n- Tayangan menegangkan untuk kalahkan kantuk\nKetika harus melawan rasa kantuk selama menjalani ibadah puasa, terutama saat menunggu jam berbuka puasa, tontonan dengan tema menegangkan seperti serial 'Teluh Darah' bisa dijadikan opsi. Serial misteri dan mencekam ini mengikuti kisah Wulan dan Esa yang keluarganya terkena teror ilmu hitam. Namun, tak hanya tontonan yang menegangkan. Tayangan yang bisa membangkitkan semangat seperti 'Sri Asih' juga dapat menjadi pilihan. Setelah tayang di bioskop beberapa waktu lalu, film superhero itu sudah dapat disaksikan di Disney+ Hotstar mulai 24 Maret 2023.\n\n- Tontonan untuk ngabuburit bersama keluarga\nSerial bertema keluarga bisa menjadi pilihan bagi mereka yang tengah menghabiskan waktu bersama",
          "category": "Entertainment",
          "time": "2023-03-25T05:13:10.000Z"
        },
        {
          "id": 30,
          "title": "Jimin BTS rilis album solo hari ini",
          "foto": "https://img.antaranews.com/cache/800x533/2023/03/24/FnOb_8GakAAtM8O.jpeg",
          "deskripsi": "Penyanyi Korea Selatan Park Ji-min atau Jimin dari grup K-pop BTS akan debut sebagai artis solo melalui perilisan albumnya pada Jumat pukul 13.00 waktu Korea atau 11.00 WIB.\n\nMengutip Yonhap pada Jumat, album bertajuk \"Face\" itu terdiri dari enam lagu yaitu versi bahasa Korea dan bahasa Inggris dari single utama \"Like Crazy\", \"Face-off\", \"Interlude: Dive\", \"Alone\", dan \"Set Me Free Pt. 2\".\n\nSejumlah musisi besar seperti Pdogg, Supreme Boi, GHSTLOOP, EVAN, BLVSH, Chris James, serta RM BTS turut berpartisipasi dalam produksi album tersebut.\n\nAgensi BigHit Music menyebutkan bahwa album \"Face\" menggambarkan bagaimana Jimin menghadapi dirinya sendiri dan mempersiapkan awal yang baru sebagai solois setelah melewati masa pandemi.\n\nLagu utama \"Like Crazy\" digambarkan sebagai lagu bergenre synth-pop yang menggabungkan alunan suara synth dan drum yang intens dengan timbre bernada sedih. Sebelumnya pada Rabu (22/3), Jimin merilis video teaser dari lagu tersebut.\n\nJimin juga sudah memperkenalkan lagu \"Set Me Free Pt. 2\" seminggu sebelum jadwal perilisan album. Menurut agensi, lagu ini menempati posisi pertama di tangga lagu (chart) iTunes Top Songs di 110 negara termasuk Inggris, Kanada, Italia, dan Finlandia pada hari setelah perilisan.\n\nPenyanyi berusia 27 tahun itu merupakan anggota keempat BTS yang melakukan debut solo setelah J-Hope, Jin, dan RM.\n\nJimin memulai debutnya pada 2013 sebagai anggota BTS. Penyanyi itu telah menampilkan warna bermusiknya lewat dua lagu solo yang termasuk dalam album BTS yaitu \"Lie\" dan \"Serendipity\". Selain itu, ada pula lagu \"With You\" yang menjadi soundtrack drama \"Our Blues\" serta lagu \"Promise\" yang dia tulis sendiri.\n\nJimin tampil di acara \"The Tonight Show Starring Jimmy Fallon\" yang disiarkan stasiun TV NBC pada Kamis waktu AS untuk membicarakan mengenai album solo \"Face\" dan menggelar penampilan perdananya untuk membawakan lagu utama album pada Jumat.",
          "category": "Entertainment",
          "time": "2023-03-25T05:13:08.000Z"
        },
        {
          "id": 31,
          "title": "Trailer resmi film \"Buya Hamka\" dirilis",
          "foto": "https://img.antaranews.com/cache/800x533/2023/03/23/collage-2023-03-23T192305.272.jpg",
          "deskripsi": "Film \"Buya Hamka\" produksi Falcon Pictures dan Starvision pada Kamis resmi dirilis trailer volume satu sampai tiga, yang menggambarkan cuplikan kisah hidup sang pahlawan nasional, ulama, sastrawan sekaligus politikus Tanah Air.\n\nKefasihan berdakwah sosok yang memiliki nama lengkap Haji Abdul Malik Karim Amrullah itu tidak hanya diakui oleh muslim di Indonesia, tapi, juga oleh ulama-ulama di dunia. Salah satu jasa besar Buya Hamka adalah lahirnya Majelis Ulama Indonesia (MUI).\n\nTrailer volume 1 menggambarkan periode di mana Buya Hamka menjadi pengurus Muhammadiyah di Makassar dan berhasil memberikan kemajuan yang pesat pada organisasi tersebut, menurut Falcon Pictures dan Starvision dalam siaran pers, Kamis. Dia juga mulai menulis sastra koran dan cerita roman yang disukai para pembaca.\n\nSaat diangkat menjadi pemimpin redaksi majalah \"Pedoman Masyarakat\", Buya Hamka mulai berbenturan dengan pihak Jepang hingga media massa itu harus ditutup. Kehidupan keluarganya terguncang ketika salah satu anak mereka meninggal karena sakit.\n\nUsaha-usaha Buya Hamka untuk melakukan pendekatan pada pihak Jepang malah membuat dia dianggap sebagai penjilat dan musuh sehingga dia diminta untuk mundur dari jabatannya sebagai pengurus Muhammadiyah.\n\nBaca juga: Film \"Buya Hamka\" mengnspirasi Alfie Alfandy berdakwah dengan positif\n\nPada volume 2, Hamka memutuskan untuk berkeliling ke seluruh pelosok Medan untuk mengabarkan pentingnya persatuan antara masyarakat (tokoh agama) dan pihak militer Indonesia agar tidak diadu domba. Namun, hal itu membuat Hamka terkena tembak dan difitnah terlibat dalam usaha pemberontakan kepada Soekarno.\n\nSedangkan di trailer volume 3, digambarkan bahwa Hamka sudah menunjukkan minat yang besar terhadap tradisi dan sastra sejak kecil hingga mengabaikan pendidikannya di pesantren. Sikapnya itu membuat dia sering berbenturan dengan sang ayah.\n\nDia pun memutuskan untuk pergi belajar ke Mekkah dan naik haji dengan usahanya sendiri. Di sana, Hamka belajar berorganisasi, menemukan sistem manasik haji (atas restu Raja Arab), dan mendapatkan misi terbesar dalam hidupnya, yaitu membangun islam di Indonesia.\n\n\"Film ini bisa dinikmati oleh seluruh keluarga dari generasi Z hingga generasi orangtua. Perjuangan hidup Buya Hamka menginspirasi, dari semangat belajarnya yang otodidak dan perjalanan beliau di berbagai periode yang penuh romantika dan sangat menarik,\" kata produser film Falcon Pictures Frederica",
          "category": "Entertainment",
          "time": "2023-03-25T05:13:11.000Z"
        },
        {
          "id": 32,
          "title": "Penyanyi idola WOODZ akan mampir ke Jakarta Juni 2023",
          "foto": "https://img.antaranews.com/cache/800x533/2023/03/24/Fr6uEMWaIAA0Q5M.jpeg",
          "deskripsi": "Penyanyi idola K-pop Cho Seung-youn atau dikenal sebagai WOODZ akan mampir ke Jakarta melalui rangkaian tur konser dunianya \"2023 WOODZ WORLD TOUR [OO-LI]\" pada 3 Juni 2023, demikian diungkap melalui laman Twitter resmi sang idola, Kamis (23/3). Jakarta akan menjadi kota pertama di kawasan Asia Tenggara pertama yang dia sambangi, setelah menggelar konser di Seoul selama dua hari pada 20 dan 21 Mei 2023. Setelah Jakarta, penyanyi yang pernah tergabung dalam grup idola K-pop X1 itu dijadwalkan tampil di Kuala Lumpur pada 11 Juni 2023, diikuti Manila enam hari kemudian dan Bangkok pada 1 dan 2 Juli 2023. Tak hanya di kota Asia Tenggara, WOODZ juga akan menggelar konser serupa di dua kota Negeri Sakura yakni Osaka dan Tokyo, kemudian kota-kota di Amerika Latin yaitu Meksiko City, Lima, Santiago dan Sao Paulo pada Juni hingga pertengahan Juli 2023. Total, dia akan menyambangi 10 kota baik di Asia maupun Amerika Latin. Belum lama ini, dia meluncurkan single berjudul \"Abyss\", sebuah karya prarilis dari mini album kelimanya. Dia juga menghadirkan video live lagu ini yang diunggah ke dalam laman YouTube. WOODZ juga mengisyaratkan sebuah proyek baru melalui sebuah video berdurasi 35 detik yang diunggah pada 21 Maret lalu.",
          "category": "Entertainment",
          "time": "2023-03-25T05:13:23.000Z"
        },
        {
          "id": 33,
          "title": "Harga TBS sawit di Kalbar tren naik tertinggi capai Rp2.661,93/kg",
          "foto": "https://img.antaranews.com/cache/800x533/2023/03/25/DSCF5146.jpg",
          "deskripsi": "Harga Tandan Buah Segar (TBS) sawit di Kalbar pada Periode III Maret 2023 kembali mengalami tren naik dan untuk harga tertinggi saat ini umur 10 - 20 tahun capai Rp2.661,93/kg dan terendah umur 3 tahun Rp1.984,64/kg.\"Dengan tren kenaikan harga TBS sawit di Kalbar tentu semua pihak pasti bergembira. Saat ini harga tertinggi hampir menyentuh Rp2.700 per kilogram untuk umur 10 - 20 tahun,\" ujar Kepala Dinas Perkebunan dan Peternakan Provinsi Kalbar, Heronimus Hero di Pontianak, Minggu.Ia menyebutkan membuka awal 2023, harga TBS sawit tertinggi masih berada di angka Rp2.351,61/kg. Periode selanjutnya meski belum signifikan harga terus bergerak naik hingga saat ini.\"Kenaikan harga tidak terlepas dari kenaikan harga CPO Rp12.425,48/kg. Harga CPO di Kalbar berdasarkan penetapan oleh tim untuk Periode III Maret 2023 sebesar. Sedangkan awal tahun di angka Rp11.168, 26/kg,\" ucap dia. Menurutnya dengan tren harga sawit membaik maka mampu mendorong geliat ekonomi daerah. Perusahaan sawit mendapat margin yang setimpal. Kemudian pekebun swadaya juga demikian. Sektor perkebunan sawit memiliki peranan penting dalam ekonomi Kalbar saat ini dengan luas kebun sebesar 2,72 juta hektare. Sekitar 1,2 juta hektare milik perusahaan besar, 500 ribu sampai 670 ribu hektare perkebunan mandiri dan 200 ribu hektare perusahaan milik negara. \"Dengan cakupan yang ada komoditas ini menjadi tulang punggung ekonomi Kalbar,\" jelas dia. Untuk memastikan harga sawit yang stabil dan pekebun atau perusahaan terus mendapat margin, menurutnya perlu dijaga tata kelola industri sawit agar semakin baik dan berkelanjutan. \"Komitmen kami dalam menjaga tata kelola sawit berkelanjutan menjadi konsentrasi. Industri sawit harus terus memenuhi aspek kesinambungan terutama kelestarian lingkungannya dan harmonisasi sosialnya,\" jelas dia.",
          "category": "Business",
          "time": "2023-03-25T05:13:25.000Z"
        },
        {
          "id": 34,
          "title": "Menparekraf siap mulai visitasi 75 desa wisata dalam program ADWI",
          "foto": "https://img.antaranews.com/cache/800x533/2023/03/25/IMG-20230325-WA0023_1.jpg",
          "deskripsi": "Menteri Pariwisata dan Ekonomi Kreatif (Menparekraf) Sandiaga Uno siap memulai visitasi atau kunjungan 75 besar desa wisata yang telah lolos proses kurasi dalam Anugerah Desa Wisata Indonesia (ADWI) 2023, pada bulan terakhir Maret 2023.\n\n“InsyaAllah saya bersama dengan jajaran pimpinan di Kemenparekraf/Baparekraf melakukan visitasi, menyapa langsung masyarakat, didampingi dengan perwakilan dewan juri untuk langsung melakukan penilaian terhadap lima kategori ADWI 2023,” kata Sandiaga dalam keterangan tertulis di Jakarta, Sabtu.\n\nKegiatan visitasi itu juga menjadi ajang promosi bagi 75 besar desa wisata ADWI untuk meningkatkan jumlah kunjungan sekaligus meningkatkan omzet penjualan produk ekonomi kreatif lokal mereka. Terbukti di tahun-tahun ADWI sebelumnya, kunjungan wisatawan ke desa wisata meningkat dengan rata-rata 30 persen.\n\nPada 2023 ini, lanjut Sandiaga, Kemenparekraf melanjutkan program ADWI 2023 melalui kolaborasi dengan sejumlah mitra strategis untuk mendorong pengembangan potensi desa wisata, yang diharapkan menjadi semangat baru dan komitmen dari masyarakat desa yang terus ingin mengembangkan desa wisata berkelas dunia, berdaya saing, dan berkelanjutan.\n\nHal ini dikarenakan 75 besar desa wisata ADWI 2023 memiliki daya tarik wisata yang beragam. Mulai dari wisata religi, ekowisata, bahari, budaya, agrowisata, dan lainnya.\n\nUntuk itu, Sandiaga melanjutkan, peran serta stakeholder salah satunya pemerintah daerah juga sangat penting untuk ditingkatkan. Hal ini dapat menstimulus pengembangan daerah dan lahirnya local champion (jawara lokal) untuk meningkatkan kapasitas SDM masyarakat desa.\n\n“Mari kita membangun Indonesia berawal dari desa. Bukan Indonesia yang membangun desa, tapi desalah yang membangun Indonesia. Dengan peningkatan ekonomi lokal, kesejahteraan masyarakat, serta menjadi best practice bagi desa wisata lainnya, bukan hanya di Indonesia tapi juga di seluruh dunia,” kata Sandiaga.",
          "category": "Business",
          "time": "2023-03-25T05:13:26.000Z"
        },
        {
          "id": 35,
          "title": "Tidak naikkan harga tiket, Garuda berikan penawaran Lebaran ke Jakarta",
          "foto": "https://img.antaranews.com/cache/800x533/2022/02/02/Screenshot-2022-02-02-at-13-49-41-Branda-Subscription-Channel.png",
          "deskripsi": "Direktur Utama Garuda Indonesia Irfan Setiaputra mengungkapkan maskapai penerbangan pelat merah ini tidak menaikkan harga tiket pada libur Hari Raya Idul Fitri 1444 H, pihaknya justru memberikan penawaran khusus buat Lebaran ke Jakarta. \"Kita nggak naikkan harga kok. Malah kita kasih tawaran menarik buat Lebaran ke Jakarta,\" kata Irfan saat dihubungi dari Jakarta, Sabtu. Garuda Indonesia menawarkan program Lebaran ke Jakarta dengan periode pemesanan mulai 3 Maret hingga 1 Mei 2023, dan masa penerbangan mulai dari 13 April hingga 1 Mei 2023. Harga tiket yang ditawarkan dalam sekali jalan menuju Jakarta dari Bali mulai dari Rp1,4 jutaan, Medan Rp1,7 jutaan, Gorontalo Rp2,2 juta, Padang Rp1,5 jutaan, Surabaya Rp1,1 jutaan, Lombok Rp1,4 jutaan, Palu Rp1,7 jutaan, Yogyakarta Rp900 ribuan, Makassar Rp1,6 jutaan, Semarang Rp700 ribuan. Garuda Indonesia turut memberikan penawaran ekstra bagasi mulai dari Rp15.000 serta diskon redeem (menukarkan) GarudaMiles yakni sebesar 20 persen. Sementara terkait layanan penerbangan agar nyaman dan aman, Irfan menuturkan terdapat standard operating procedure (SOP) berupa checklist sebelum penerbangan. \"Di kami ada yang namanya checklist, nah bila tidak memenuhi syarat pasti akan ada action plannya demi keselamatan dan kenyamanan bersama,\" imbuhnya. Sebelumnya, pemerintah meminta operator pesawat terbang atau maskapai tidak menaikkan harga tiket sewenang-wenang saat arus mudik terjadi di lebaran tahun ini. \"Ada hal yang penting yang ingin kami sampaikan ke operator, tolong tidak menaikkan tarif sewenang-wenang,\" kata Menteri Perhubungan (Menhub) Budi Karya Sumadi. Menhub menegaskan pemerintah memiliki batas atas harga tiket untuk moda transportasi yang harus dipatuhi. \"Kita tahu saudara-saudara kita butuh (transportasi) untuk mudik atau berlibur. Operator supaya kooperatif jangan menaikkan tarif yang berlebihan. Kita (pemerintah) ada batas atas, apabila melampaui batas atas maka kami akan tegur dengan sanksi-sanksi yang tegas,\" kata Menhub.",
          "category": "Business",
          "time": "2023-03-25T05:13:27.000Z"
        },
        {
          "id": 36,
          "title": "Indocement latih UMKM buat batik sasirangan",
          "foto": "https://img.antaranews.com/cache/800x533/2023/03/25/sasri.jpeg",
          "deskripsi": "Manajemen industri semen merk Tiga Roda, PT Indocement Tunggal Prakarsa Tbk (Indocement) Plant Tarjun Kotabaru Kalimantan Selatan, menggelar pelatihan membatik sasirangan untuk pelaku usaha mikro kecil dan menengah (UMKM) di desa binaanya.\n\n\"Pelatihan ini sebagai upaya menambah keterampilan dengan harapan dapat meningkatkan taraf ekonomi warga di desa binaan,\" kata coorporate social responsibility (CSR) Section Head, Hadnadi di Kotabaru, Sabtu.\n\nMenurut dia, upaya ini dilakukan juga untuk menjaga dan melestarikan budaya Banjar yang dibarengi dengan peningkatan keterampilan masyarakat sehingga mereka mampu mengembangkan ilmu yang didapat untuk meningkatkan taraf hidup mereka.\n\n\"Instruktur kita menggandeng pelatih dari UMKM Sahabat Sasirangan dari Kotabaru,\" katanya.\n\nIa juga menambahkan, pelatihan ini diikuti oleh 10 warga desa yang menjadi mitra perusahaan.\n\nMateri pelatihan dasar pembuatan sasirangan yang diajarkan meliputi, membuat pola atau bentuk gambar, cara mencampur bahan untuk pewarnaan, jerujut dari benang, nama bahan pewarna serta komposisi bahan dan jenis kain untuk bahan pembuatan sasirangan.\n\nHadnadi berharap, kegiatan ini tidak terhenti setelah selesai pelatihan, tetapi mereka dapat terus melanjutkan kreativitas dalam membuat seni dan kain sasirangan sehingga mampu menciptakan produk yang memiliki nilai jual serta mampu meningkatkan taraf ekonomi keluarga.\n\nM. Syaifuddin selaku SHECSR Dept. Head menyampaikan, bahwa kegiatan ini merupakan bentuk kepedulian perusahaan kepada warga di desa binaan dalam program tanggung jawab sosial atau CSR tahun 2023 untuk melestarikan budaya batik sasirangan khas Banjar.\n\n\"Semoga pelatihan ini juga dapat menumbuhkan pelaku Usaha mikro kecil menengah (UMKM) baru serta meningkatkan perekonomian warga,\" katanya.\n\nIa menekankan setelah mengikuti pelatihan dasar membuat sasirangan ini, masing-masing peserta diharapkan dapat membentuk kelompok dan mengembangkan usaha dengan tetap didampingi.\n\nSelanjutnya terus berkoordinasi dan komunikasi bersama tim instruktur Sahabat Sasirangan Kotabaru, jika ada perihal lain yang diperlukan atau kendala dalam penerapan di tempat masing-masing.\n\nSalah satu peserta pelatihan Jumahdalena, mengungkapkan terimakasih atas pelaksanaan kegiatan ini kepada pihak manajemen PT ITP Tarjun yang selama ini selalu mendukung kegiatan kegiatan berbasis ekonomi kreatif.",
          "category": "Business",
          "time": "2023-03-25T05:13:30.000Z"
        },
        {
          "id": 37,
          "title": "Kemenparekraf gelar forum peningkatan tata kelola destinasi pariwisata",
          "foto": "https://img.antaranews.com/cache/800x533/2023/03/25/IMG-20230325-WA0012_1.jpg",
          "deskripsi": "Kementerian Pariwisata dan Ekonomi Kreatif (Kemenparekraf) menggelar forum komunikasi lintas pemangku kepentingan pariwisata membahas peningkatan tata kelola Destinasi Pariwisata Super Prioritas (DPSP) Likupang hingga Manado, Sulawesi Utara (Sulut).\n\n\"Saya berharap penerapan tata kelola destinasi pariwisata dan akselerasi pergerakan pengembangan DPSP Manado-Likupang melalui penguatan jejaring kolaborasi dapat terwujud,” ujar Menteri Pariwisata dan Ekonomi Kreatif Sandiaga Uno dalam keterangan resminya diterima di Jakarta, Sabtu.\n\nHal ini, lanjut Sandiaga, diperlukan sebagai upaya untuk meningkatkan kualitas pengalaman, lama tinggal dan dampak ekonomi, serta sosial budaya dan ekologi yang semakin berkelanjutan melalui penataan manajemen pengunjung dan pengelolaan limbah dan sampah.\n\n“Tidak hanya itu, ada pula teknik interpretasi dan hospitality management, sampai rantai pasok dan ekonomi kreatif dalam ekosistem kepariwisataan yang berkelanjutan,” ujarnya.\n\nSementara itu, Plt. Deputi Bidang Pengembangan Destinasi dan Infrastuktur Kemenparekraf, Frans Teguh menjelaskan bahwa salah satu titik fokus dari pengembangan pariwisata adalah upaya menggerakkan pemangku kepentingan untuk mengakselerasi pengembangan destinasi pariwisata prioritas.\n\nPengembangan destinasi yang dimaksud dilaksanakan tanpa terpaku pada batasan-batasan kepentingan, yang terangkum dalam suatu bingkai kerja yang menjadi alat dalam manajemen destinasi, di antaranya Destination Management, Destination Governance, dan Leadership untuk meningkatkan reputasi destinasi.\n\n“Dalam hal mencapai tujuan pembangunan pariwisata melalui bingkai kerja yang komprehensif, juga diperlukan orkestrasi dari lintas kepentingan serta dengan menumbuhkan mental keterbukaan yakni open mind, open will dan open heart,” katanya.\n\nSementara itu, Sekretaris Deputi Bidang Pengembangan Destinasi dan Infrastruktur Kemenparekraf Oneng Setya Harini menambahkan konsep Domestic Market Obligation (DMO) ini dilakukan untuk memperkuat orkestrasi dan kolaborasi dalam menjalankan fungsi-fungsi manajemen destinasi.\n\n“Isu perubahan iklim dan keberlanjutan lingkungan, keamanan dan keselamatan jiwa, stabilitas ekonomi, kemajuan teknologi, perubahan perilaku, over tourism, serta regulasi dan kebijakan, merupakan 7 tantangan nyata sektor pariwisata yang saat ini kita hadapi, dan tentu melalui peningkatan tata kelola serta manajemen destinasi yang lebih optimal diharapkan dapat menjadi solusi bersama.",
          "category": "Business",
          "time": "2023-03-25T05:13:35.000Z"
        },
        {
          "id": 38,
          "title": "Pemkab Bekasi dukung larangan jual beli pakaian bekas impor",
          "foto": "https://img.antaranews.com/cache/800x533/2023/03/25/20230325_14301.jpg",
          "deskripsi": "Pemerintah Kabupaten Bekasi, Jawa Barat mendukung kebijakan pemerintah terkait larangan transaksi jual beli pakaian bekas hasil impor karena memiliki dampak baik secara ekonomis maupun kesehatan. \"Kabupaten Bekasi ini memang banyak UMKM yang bergerak di bidang fashion. Kami menunggu pemerintah pusat menetapkan sanksi tegas atas larangan dimaksud, kami akan ikuti,\" kata Penjabat Bupati Bekasi Dani Ramdan di Cikarang, Sabtu. Dia mengatakan secara ekonomis, pembiaran usaha jual beli pakaian bekas impor ini bisa mematikan pelaku usaha kecil terutama pedagang pakaian yang mengedepankan kearifan lokal dalam setiap produk yang dihasilkan. \"Ketika produk pakaian bekas impor ini sudah membanjiri pasar, tentu dengan harga yang sangat terjangkau, lalu bagaimana nasib perajin lokal, pembatik lokal, industri rumahan, identitas budaya kita melalui fesyen bisa luntur,\" katanya. Menurut dia aktivitas thrifting barang impor merugikan industri tekstil hingga berdampak pada penurunan potensi pendapatan asli daerah apabila tidak segera diantisipasi. \"Faktanya memang saat ini aktivitas thrifting di Kabupaten Bekasi semakin menjadi tren akhir-akhir ini, bahkan sudah menjangkau ke pangsa pasar tradisional,\" katanya. Selain merugikan dunia usaha, penggunaan pakaian bekas impor juga berpotensi mengganggu kesehatan mengingat tidak ada jaminan higienis serta bebas dari ancaman penyakit saat dipakai. \"Mungkin kalau itu virus flu bisa langsung hilang oleh sinar matahari maupun detergen tapi kalau semisal virus berbahaya, apa sudah dijamin hilang, karena menurut informasi ada pula virus yang tidak mati bahkan setelah direndam air panas,\" ucapnya. Dani pun mengapresiasi jajaran kepolisian atas operasi penggerebekan gudang baju bekas di Jalan Samudera Jaya, Kecamatan Tarumajaya, Kabupaten Bekasi dengan menyita 6.000 balpres pakaian bekas beberapa waktu lalu. Kegiatan itu membuktikan bahwa Kabupaten Bekasi turut menjadi daerah pangsa pasar baju bekas impor. \"Saya belum dapat laporan mengenai importir baju bekas di wilayah kita, kalau nanti memang ada, saya akan cek langsung bersama Pak Kapolres,\" kata dia.",
          "category": "Business",
          "time": "2023-03-25T05:13:40.000Z"
        },
        {
          "id": 39,
          "title": "Wamendag dengar keluhan pedagang saat cek harga di Pasar Jimbaran",
          "foto": "https://img.antaranews.com/cache/800x533/2023/03/25/3E1A418A-0CE5-4914-BE62-EF099A6F9D9A.jpeg",
          "deskripsi": "Wakil Menteri Perdagangan (Wamendag) Jerry Sambuaga mendengar langsung keluhan para pedagang di Pasar Desa Adat Jimbaran, Bali, Sabtu, saat meninjau harga sejumlah barang pokok seperti beras, telur, cabai, bawang, minyak, dan ayam potong.\n\nBeberapa pedagang, yang berkesempatan bertemu dan berbincang dengan Wamendag, menyampaikan harga-harga sejumlah barang pokok antara lain seperti cabai rawit merah dan bawang merah terus naik saat Hari Raya Nyepi dan hari pertama puasa Ramadan.\n\nSementara itu, pedagang lainnya, terutama yang menjual Minyakita menyampaikan kepada Wamendag permintaan terhadap minyak murah pemerintah itu tinggi, tetapi pedagang terkendala stok yang terbatas.\n\nWamendag kepada para pedagang memastikan pemerintah terus bekerja membuat harga barang-barang tetap stabil.\n\nIa menilai naik turunnya harga beberapa barang menjelang dan saat hari besar keagamaan nasional merupakan situasi yang masih wajar.\n\nSecara umum, harga barang pokok di Pasar Desa Adat Jimbaran, Bali, terpantau stabil, meskipun ada beberapa komoditas yang naik, dan ada juga yang turun.\n\n\"Stok barang-barang pokok aman. Minyak goreng, cabai, bawang putih, bawang merah, terigu, telur tersedia dan stok aman,” kata Jerry Sambuaga kepada media selepas meninjau harga-harga di Pasar Jimbaran.\n\nDi Pasar Desa Adat Jimbaran, per Sabtu, beras premium merek Putri Ratu Rp13.000 per kilogram, gula Rp13.500/kg, daging ayam Rp35.000/kg dan telur ayam ras Rp28.300/kg.\n\nSelanjutnya, tepung terigu Rp13.500/kg, cabai merah besar Rp35.000/kg, cabai rawit merah Rp75.000/kg, bawang merah Rp35.000/kg, dan bawah putih Honan Rp30.000/kg.\n\nBeberapa pedagang menyampaikan harga cabai rawit merah per Sabtu masih cukup tinggi pada kisaran Rp70.000–Rp80.000 per kilogram, sementara harga normalnya Rp50.000/kg.\n\nKemudian, untuk bawang merah, beberapa pedagang mengaku ada kenaikan sedikit dari yang biasanya Rp28.000 per kilogram menjadi Rp30.000–Rp35.000/kg.\n\n“Kami lihat terus perkembangannya dalam 1–2 hari sampai dengan minggu depan mudah-mudahan harganya bisa turun,” kata Jerry.\n\nTerkait Minyakita, Wamendag menyampaikan pemerintah telah menambah pasokan Minyakita secara nasional dari 300.000 ton per bulan menjadi 450.000 ton per bulan. “Kementerian Perdagangan akan terus memantau ketersediaan dan kelancaran pasokan Minyakita di tingkat distributor dan agen. Saya mendengar dari pedagang dalam beberapa hari terakhir terdapat peningkatan permintaan Minyakita,” kata Wamendag.",
          "category": "Business",
          "time": "2023-03-25T05:13:41.000Z"
        },
        {
          "id": 40,
          "title": "BI Malang siapkan Rp4,64 triliun untuk kebutuhan Lebaran 2023",
          "foto": "https://img.antaranews.com/cache/800x533/2023/03/25/BI3_1.jpg",
          "deskripsi": "Bank Indonesia (BI) Kantor Perwakilan Malang bekerja sama dengan perbankan di daerah itu menyiapkan dana sebesar Rp4,64 triliun untuk kebutuhan masyarakat selama Ramadhan 1444 H dan Lebaran 2023, baik untuk penukaran uang baru maupun kebutuhan lainnya.\n\nKepala BI Kantor Perwakilan Malang, Jawa Timur, Samsun Hadi mengemukakan dana yang disiapkan untuk kebutuhan Lebaran 2023 sebesar Rp4,64 triliun tersebut, naik sekitar 10,4 persen dibanding tahun 2022 sebesar Rp4,20 triliun.\n\n\"Rinciannya, uang pecahan besar (UPB) sebesar Rp3,93 triliun atau naik sebesar 8,5 persen dari realisasi tahun 2022 sebesar Rp3,62 triliun dan uang pecahan kecil (UPK) sebesar Rp0,71 triliun atau naik 22,4 persen dari realisasi tahun 2022 sebesar Rp0,58 triliun,\" kata Samsun di sela pelepasan mobil layanan kas keliling di Kantor BI Malang, Sabtu.\n\nIa mengatakan proyeksi kenaikan tersebut mempertimbangkan pencabutan status pelonggaran Pemberlakuan Pembatasan Kegiatan Masyarakat (PPKM), pertumbuhan ekonomi yang semakin membaik serta peningkatan mobilisasi masyarakat.\n\nPada kesempatan itu, Samsun juga mengajak masyarakat mengoptimalkan pembayaran transaksi non-tunai guna mendukung ekonomi dan keuangan digital.\n\nBaca juga: Kegiatan usaha di Malang diprediksi tumbuh positif triwulan III\n\nBaca juga: BI Malang tambah 46,84 persen ketersediaan uang kartal untuk Lebaran\n\nSamsun mengemukakan rencana layanan penukaran uang yang disiapkan oleh Bank Indonesia Malang pada tahun ini terdiri atas layanan kas keliling, layanan penukaran bersama perbankan dan layanan penukaran di gerai perbankan.\n\nJadwal kas keliling ritel dan wholesale akan dipublikasikan melalui media sosial Bank Indonesia Malang. Masyarakat yang akan melakukan penukaran melalui kas keliling diimbau melakukan pemesanan melalui aplikasi PINTAR.\n\nLayanan penukaran bersama perbankan, yakni BI bersama dengan delapan bank umum akan melaksanakan penukaran uang secara bersama di Gedung Kartini pada 8 - 13 April 2023 dengan target 1.600 penukar setiap hari.\n\nPenukaran akan menggunakan scan KTP, dimana selama periode penukaran satu KTP hanya diperbolehkan melakukan penukaran satu kali dengan nominal maksimal sebesar Rp3,7 juta. Sedangkan layanan penukaran di gerai perbankan dilayani oleh 31 bank dengan jumlah titik layanan sebanyak 109 gerai atau bertambah 9 gerai dari tahun lalu) yang tersebar di seluruh wilayah kerja KPw BI Malang. Layanan penukaran pada gerai perbankan berlangsung tanggal 10-19 April 2023 (hari kerja) dengan pembagian layanan 54 gerai pada tanggal 10 - 13 April 2023 dan 55 gerai pada tanggal 14 - 19 April 2023. Sementara itu, dalam kick off Semarak Rupiah Ramadan dan Berkah Idul Fitri (SERAMBI) 2023, Samsun Hadi menyampaikan tiga kerangka kerja BI dalam melakukan pengelolaan uang rupiah yang dioptimalkan menjelang hari raya, yakni pertama ketersediaan uang rupiah yang berkualitas dan terpercaya. Kedua, sistem distribusi uang yang efisien dengan layanan kas prima dan ketiga adalah penyiapan infrastruktur yang andal. Samsun juga mengajak masyarakat untuk selalu “Cinta, Bangga, Paham Rupiah\" yang ditunjukkan dengan cara merawat Uang Rupiah, bangga menggunakan Uang Rupiah, dan Paham Rupiah dengan berbelanja secara bijak yang selaras dengan tema SERAMBI pada Ramadan/Idul Fitri, yakni \"Serambi Rupiah Ramadan: Belanja Bijak\" Dalam rangka mendorong kelancaran sistem pembayaran, BI juga mendorong masyarakat untuk mengoptimalkan transaksi pembayaran secara non-tunai, di antaranya penggunaan QRIS, memperluas kepesertaan BI-FAST, serta mendorong Penyedia Jasa Pembayaran (PJP) untuk mempersiapkan infrastruktur guna menghadapi peningkatan transaksi selama Ramadhan dan Idul Fitri 1444 H.",
          "category": "Business",
          "time": "2023-03-25T05:13:45.000Z"
        },
        {
          "id": 41,
          "title": "Levi Strauss gunakan model yang dihasilkan oleh kecerdasan buatan",
          "foto": "https://img.antaranews.com/cache/800x533/2023/03/25/lalaland_hero-1137x688_copy_6414x3881-01.jpeg",
          "deskripsi" : "Levi Strauss & Co baru-baru ini mengumumkan kemitraan dengan Lalaland.ai, sebuah studio mode digital yang menghasilkan model buatan menggunakan kecerdasan artifisial (AI) yang dapat disesuaikan. Akhir tahun ini, mereka berencana menguji teknologi ini dengan menggunakan model AI untuk melengkapi model manusia dan meningkatkan jumlah serta keragaman model secara berkelanjutan pada produk mereka.\n\nLalaland.ai didirikan di Amsterdam pada tahun 2019 dan menggunakan kecerdasan buatan yang canggih untuk memungkinkan merek fesyen dan pengecer membuat model hiper-realistis dari setiap tipe tubuh, usia, ukuran, dan warna kulit.\n\nDengan model ini, perusahaan bertujuan untuk menciptakan pengalaman berbelanja yang lebih inklusif, pribadi, dan berkelanjutan untuk merek, pengecer, dan pelanggan fesyen.\n\n\"Meskipun AI kemungkinan besar tidak akan pernah sepenuhnya menggantikan model manusia bagi kami, kami sangat antusias dengan kemampuan potensial yang dapat kami berikan untuk pengalaman konsumen,\" kata Kepala strategi teknologi digital dan emerging global di Levi Strauss & Co. Dr. Amy Gershkoff Bolles dikutip dari laman resmi Levi Strauss & Co. Rabu (22/3).\n\n\"Kami melihat mode dan teknologi sebagai seni dan sains, dan kami senang dapat bermitra dengan Lalaland.ai, perusahaan dengan teknologi berkualitas tinggi yang dapat membantu kami melanjutkan perjalanan kami untuk lingkungan yang lebih beragam dan inklusif untuk pengalaman pelanggan,\" sambung dia.\n\nSaat ini, ketika pelanggan berbelanja di situs web Levi.com atau di aplikasi mereka, biasanya hanya ada satu model untuk setiap produk. Levi Strauss & Co. menyadari bahwa pelanggan ingin berbelanja dengan model yang terlihat seperti mereka, dan perusahaan percaya model yang digunakan harus mencerminkan konsumen mereka.\n\nOleh karena itu, Levi Strauss & Co terus mendiversifikasi model manusia mereka dalam hal ukuran, tipe tubuh, usia, dan warna kulit.\n\nTeknologi AI tersebut dinilai dapat membantu perusahaan dengan melengkapi model dan membuka masa depan di mana mereka dapat memungkinkan pelanggan untuk melihat produk pada lebih banyak model yang mirip dengan mereka, menciptakan pengalaman berbelanja yang lebih pribadi dan inklusif.",
          "category": "Lifestyle",
          "time": "2023-03-25T05:15:00.000Z"
        },
        {
          "id": 42,
          "title": "Jus buah delima bantu turunkan berat badan",
          "foto": "https://img.antaranews.com/cache/800x533/2023/03/25/pexels-hitesh-choudhary-1115812.jpg",
          "deskripsi": "Jus buah delima disebut bisa menjadi satu tambahan minuman sehat dan rendah kalori yang bisa dicoba untuk membantu menurunkan berat badan.\n\nSarat dengan polifenol, serat, dan rendah kalori, jus delima merupakan tambahan yang bagus untuk gaya hidup sehat apa pun. Rasanya yang juga lezat membuat jus delima adalah cara bebas rasa bersalah untuk memuaskan dahaga dan tetap pada jalur tujuan penurunan berat badan.\n\nPakar Kesehatan Utama dan Ahli Gizi Preety Tyagi, menjelaskan beberapa manfaat luar biasa dari jus delima untuk menurunkan berat badan, yang dikutip dari Hindustan Times, Sabtu.\n\n1. Mengenyangkan\nJus delima biasanya merupakan minuman tinggi gula dan vitamin tinggi yang cenderung memuaskan rasa lapar dan membuat anda merasa kenyang tanpa mengonsumsi terlalu banyak kalori.\n\nKarena gula yang ada dalam jus delima dikombinasikan dengan semua vitamin dan mineral, ia mudah terurai di dalam tubuh dan sangat mudah dicerna, sehingga mampu menghasilkan dorongan instan untuk kesehatan. Ini bisa menghindarkan dari makan besar atau camilan lain dan karenanya membantu menurunkan berat badan juga.\n\n2. Mengandung banyak serat\nSerat makanan yang ada dalam jus delima segar mengandung banyak serat untuk memperlancar pencernaan dalam tubuh dan membantu membakar kalori lebih cepat dan lebih mudah serta dapat menjaga kesehatan usus.\n\n3. Penuh dengan antioksidan\nBuah delima seperti buah berry lainnya, penuh dengan antioksidan, yang semuanya sangat baik dan membantu meningkatkan kekebalan tubuh dan juga meningkatkan laju metabolisme, yang pada gilirannya membantu menurunkan berat badan. Anti-oksidan juga membantu membuat Anda tetap sehat dan awet muda.\n\n4. Penuh dengan vitamin dan mineral\nIni adalah minuman rendah kalori yang penuh dengan vitamin dan mineral penting yang menjaga tubuh tetap sehat dan kuat dari dalam, dan cantik dari luar.\n\nMeskipun ini bukan solusi ajaib untuk menurunkan berat badan, kandungan polifenol dan serat yang tinggi, serta jumlah kalori yang rendah, menjadikannya pilihan minuman yang bagus bagi mereka yang ingin menurunkan berat badan.\n\nNamun, penting untuk diingat bahwa tidak ada satu pun makanan atau minuman yang dapat menjamin penurunan berat badan, diet seimbang serta olahraga teratur sangat penting untuk mencapai dan mempertahankan berat badan yang sehat.",
          "category": "Lifestyle",
          "time": "2023-03-25T05:15:00.000Z"
        },
        {
          "id": 43,
          "title": "Dapatkan manfaat dari efek tidur siang sesaat",
          "foto": "https://img.antaranews.com/cache/800x533/2023/01/08/girl-1733352_1920.jpg",
          "deskripsi": "Setelah melakukan aktivitas pekerjaan, sebagian besar dari kita membutuhkan waktu untuk tidur siang, jeda kecil selama 20 hingga 40 menit bisa merevitalisasi indra dan mengembalikan fokus serta konsentrasi Anda ke jalur yang benar.\n\nAktivitas tidur siang sesaat dapat memberi manfaat seperti efek minuman kopi yang juga memberikan sentakan tambahan pada indra.\n\nDikutip dari Gulfnews, Sabtu, James B Maas, seorang penulis dan profesor di Cornell University yang berbasis di AS, memuji istilah 'power nap' dan menganjurkan pentingnya tidur selama 20 menit. Dia mendefinisikan ‘power nap’ sebagai sesuatu yang tidak berlangsung lebih dari 10 hingga 15 menit, tetapi cukup untuk membuat Anda bisa melakukan aktivitas sehari-hari, namun tidak terlalu membuat Anda tertidur lelap atau menyebabkan insomnia malam hari.\n\nPsikiater CB Binu dari Pusat Medis Al Fasht di Sharjah menguraikannya lebih lanjut dan mengatakan semakin singkat tidur siang, semakin efektif, seperti yang dibuktikan oleh penelitian. 10 menit pertama lebih instruktif daripada tidur siang 20 hingga 30 menit karena Anda mendapat manfaat dari kewaspadaan dan peningkatan mood.\n\nDia menambahkan bahwa tidur siang yang lebih lama bisa menjadi kontraproduktif. Dalam dua tahapan tidur yaitu Rapid Eye Movement (REM), dimana saat seseorang berbaring dan tertidur ringan. Lalu masuk ke dalam tahap tidur nyenyak yang disebut Non Rapid Eye Movement (N-REM). Saat terlelap itu detak jantung akan ikut turun dan aktivitas otak akan melambat.\n\nMaka itu, Binu berbagi bahwa ketika tidur siang, itu harus tetap ringan dan tidak boleh tidur nyenyak.\n\n“Itu sebabnya ketika Anda bangun, Anda tidak pusing dan Anda tidak merasa lelah karena tidur lebih lama, disarankan untuk tidur siang lebih awal karena itu mempengaruhi tidur malam,” kata Binu.\n\nDia juga menambahkan bahwa tidur siang bermanfaat bagi orang yang menderita kecemasan dan serangan panik karena mereka cenderung lebih cepat lelah daripada yang lain sehingga tingkat energinya lebih rendah.\n\nBeberapa manfaat tidur siang adalah Anda bisa merasa lebih rileks, kelelahan berkurang, kewaspadaan dan suasana hati meningkat, dan reaksi serta ingatan akan jadi lebih baik. Selain itu, konsentrasi dan fokus juga akan menjadi lebih baik dengan tidur siang.\n\nJika ingin melakukan tidur siang atau “power nap” Anda bisa memasang alarm untuk 20 menit ke depan agar tidak tidur terlalu lama, mencoba untuk tidur siang lebih awal agar tidak mengganggu tidur malam dan pastikan suasana tenang dan minim cahaya agar tidur tidak terganggu. ",
          "category": "Lifestyle",
          "time": "2023-03-25T05:15:47.000Z"
        },
        {
          "id": 44,
          "title": "Tetap jalani aktivitas saat puasa dengan cukup istirahat",
          "foto": "https://img.antaranews.com/cache/800x533/2023/03/24/Terawih-Pertama-Banda-Aceh-220323-FBA-3_1095-t-730.jpg",
          "deskripsi":  "Ketua Umum Pengurus Besar Ikatan Dokter Indonesia (PB IDI) dr. Adib Khumaidi SpOT mengatakan bagi muslim yang berpuasa tetap bisa menjalankan aktivitas seperti biasa asalkan istirahat yang cukup agar tetap mendapatkan manfaat sehat dari puasa untuk tubuh.\n\n\"Kita harus bisa mengelola istirahat kita yang cukup, jadi istirahat yang cukup itu jadi satu bagian kita untuk benar-benar bisa mendapatkan sehat yang sebenarnya pada saat kita menjalankan ibadah puasa,\" ucap Adib saat ditemui di Jakarta, Jumat (24/3).\n\nHal itu karena pada saat bulan Ramadhan, banyak aktivitas fisik yang dilakukan di malam hari seperti shalat tarawih, dan bangun di sepertiga malam untuk melakukan shalat sunnah atau bersahur.\n\nKarena kegiatan itu maka umat Islam harus bisa mengelola istirahatnya dengan baik agar tetap bisa melakukan kegiatan sehari-hari tanpa mengurangi manfaat puasa itu sendiri.\n\nBaca juga: Pakar: Oralit bukan untuk mencegah dehidrasi\n\nSelain itu, ia juga mengingatkan untuk tetap mengontrol porsi makan di jam berbuka maupun sahur, serta tetap terapkan diet gizi seimbang untuk menjaga metabolisme agar tubuh tetap sehat dan tidak terkena penyakit seperti kolesterol dan gula.\n\n\"Secara hormonal sebenarnya puasa 12 jam itu akan mengontrol yang namanya hormon insulin, di situlah sebenarnya nanti kita mengelola gizi di dalam metabolisme dalam tubuh kita, sehingga kemudian kita tidak akan yang namanya mudah kolesterol, gula dan sebagainya bisa terkontrol dengan baik pada saat kita puasa,\" jelas Adib.\n\nDisamping itu, Adib juga menyarankan untuk tetap melakukan aktivitas olahraga kecil agar tubuh tetap bugar dan tidak mudah lemas saat menjalankan puasa.\n\nIa sarankan untuk berolahraga pada jam setelah sahur atau shalat subuh, dan sore menjelang berbuka.\n\n\"Jadi jangan olahraga pada saat di siang hari, aktivitas olahraga tetap kita lakukan tapi pada waktu pasca sahur atau menjelang berbuka,\" saran dia.\n\nBaca juga: Ketua MPR minta menpan RB instruksikan ASN patuhi edaran presiden\n\nTerkait dengan beredarnya kabar bahwa dengan konsumsi oralit dapat menunda lapar dan mengganti cairan tubuh, ia meluruskan bahwa IDI tidak mewajibkan masyarakat minum oralit sebagai kebutuhan.\n\nIa tegaskan bahwa saat berpuasa tubuh tidak akan banyak kehilangan cairan jika mengonsumsi cukup air dan makan makanan bergizi pada saat berbuka ataupun sahur dalam jumlah sesuai kebutuhan.\n\n\"Jadi tidak  perlu ada kekhawatiran kita kehilangan cairan, tapi kalaupun ada orang minum oralit sah-sah saja artinya boleh dan bagus, tapi bukan berarti kita menganjurkan itu sebuah kebutuhan bahwa harus minum oralit,\" tegasnya.",
          "category": "Lifestyle",
          "time": "2023-03-25T05:15:58.000Z"
        },
        {
          "id": 45,
          "title": "Dettol ajak masyarakat cuci tangan pakai sabun sebelum wudu",
          "foto": "https://img.antaranews.com/cache/800x533/2022/10/19/pexels-ketut-subiyanto-4474055.jpg",
          "deskripsi": "Menyambut tingginya antusiasme umat Islam dalam menjalankan bulan Ramadan pertama usai pandemi, Reckitt Indonesia melalui merek Dettol mengajak partisipasi masyarakat dalam kampanye menekankan pentingnya kebiasaan sederhana yaitu cuci tangan pakai sabun (CTPS) sebelum berwudu. Marketing Director Reckitt Indonesia, Rahul Bibhuti mengatakan kampaye bertemakan \"Keluarga Sehat, Indonesia Kuat\" berfokus pada perilaku kebersihan diri manusia yang berinteraksi dan berkegiatan di tempat ibadah, karena mulai dari keluarga yang sehat, dapat mewujudkan Indonesia yang kuat. \"Di bulan baik ini, kita tentu ingin berbagi kebaikan, bukan bakteri, kuman, dan virus. Oleh karena itu, kami menginisiasi Keluarga Sehat Indonesia Kuat, untuk mengedukasi masyarakat tentang praktik kebersihan diri sederhana yang dapat mereka lakukan seraya beribadah,\" ucapnya dalam konferensi pers kampanye \"Keluarga Sehat Indonesia Kuat\" Dettol di Jakarta, Jumat. Data Center for Disease Control (CDC) tahun 2020 menyebutkan kebiasaan mencuci tangan dengan sabun dapat mencegah berbagai penyakit seperti diare, tipes bahkan E-Coli hingga menyebarkan infeksi kuman atau bakteri kepada orang lain. Karenanya, kebiasaan baik ini perlu dilakukan secara konsisten, termasuk saat sebelum wudu. Ketua Dewan Masjid Indonesia (DMI) Muhammad Jusuf Kalla mengatakan wudu pada dasarnya adalah kebersihan dan kebersihan adalah bagian daripada iman. Melalui kampanye ini ia berharap jamaah menjadikan kebersihan sebagai tatanan hidup dan kebutuhan pokok. \"Kita juga sudah memulai membantu masjid menjaga kebersihan memasuki bulan Ramadan, tidak hanya bersih tampak mata tapi juga bersih dari bakteri. Dettol juga membantu menyediakan hal ini, agar saat masuk masjid, masjidnya bersih, jemaahnya bersih. Itulah tujuan kita semua,\" ucap JK. Senada dengan JK, Ketua Bidang Kesehatan dan Sanitasi Lingkungan Pengurus Pusat, Dewan Masjid Indonesia (DMI) Prof. Dr. dr. Fachmi Idris, M.Kes mengatakan, masyarakat tidak boleh lengah meskipun pandemi telah berakhir. Perilaku hidup bersih sehat dengan mencuci tangan sebelum berwudu sangat mudah diterapkan serta bisa menjadi pondasi perubahan yang kuat di bulan Ramadhan ini. \"Perilaku hidup bersih sehat, salah satunya mencuci tangan dengan sabun sebelum berwudu, tetap harus dilakukan. Hal ini sangatlah mudah diterapkan serta bisa menjadi pondasi perubahan yang kuat di bulan penuh berkah,\" ucapnya. Hadir pula dalam acara ini Ketua Pengurus Besar Ikatan Dokter Indonesia (PB IDI) dr. Muhammad AdibKhumaidi, SpOT yang mengatakan bahwa 90 persen penyakit bisa dicegah dengan hidup bersih salah satunya dengan mencuci tangan pakai sabun. \"Ini yang kita tularkan kepada masyarakat untuk membiasakan diri kita mencuci tangan pakai sabun. Apalagi saat ini kita dihadapkan dengan bulan puasa serta musim pancaroba, kadang hujan dan kadang panas, sehingga membawa risiko penyakit-penyakit menular,\" ucap Adib.",
          "category": "Lifestyle",
          "time": "2023-03-25T05:16:03.000Z"
        },
        {
          "id": 46,
          "title": "Ingin makan gorengan? ini tips dari dokter",
          "foto": "https://img.antaranews.com/cache/800x533/2023/03/24/gourmet-809866_1920.jpg",
          "deskripsi": "Pakar kesehatan dr Fanny R Imannuddin, M.Biomed (AAM), ABAARM menganjurkan penggunaan tepung singkong atau mocaf dan jagung untuk dipakai dalam adonan gorengan dibandingkan tepung lainnya. \"Saya lebih menganjurkan tepung singkong, mocaf, akan jauh lebih sehat atau jagung atau tepung almond,\" ujar dia dalam IG Live Morula IVF bersama Cookpad Indonesia bertajuk \"Puasa Itu Menyehatkan\", Jumat.\n\nDia tak menyarankan penambahan tepung beras dalam adonan gorengan walaupun bagi sebagian orang ini dapat menambah sensasi renyah pada hidangan, \"Sebaiknya murni saja karena kalau dari beras itu glutten cukup tinggi. Kalau konsumsi yang gluttennya cukup tinggi, proteinnya itu nanti lengket di pencernaan akhirnya nutrisi jadi tidak lancar, tidak bisa diambil secara maksimal,\" jelas dia.\n\nDari sisi minyak untuk menggoreng, Fanny mengingatkan, orang-orang sebaiknya memilih minyak kelapa karena termasuk lemak jenuh yang masih dianggap sehat. Dia juga menyarankan agar penggunaan minyak tak dilakukan berulangkali apalagi hingga warnanya menghitam agar tak berubah menjadi lemak trans. \"Kalau gorengan yang kita konsumsi dari minyak yang berkali-kali dipakai, warnanya sampai berubah hitam tentunya trans fatnya sudah tinggi. Yang kita harapkan konsumsi makanan rendah trans fat,\" kata dia.",
          "category": "Lifestyle",
          "time": "2023-03-25T05:16:07.000Z"
        },
        {
          "id": 47,
          "title": "Pilih buah saat berbuka puasa ketimbang makanan sekedar manis",
          "foto": "https://img.antaranews.com/cache/800x533/2023/03/24/fruits-1114060_1920.jpg",
          "deskripsi": "Jakarta (ANTARA) - Pakar kesehatan dr Fanny R Imannuddin, M.Biomed (AAM ),ABAARM menyarankan orang-orang memilih buah karena juga mengandung nutrisi lain seperti serat saat berbuka puasa ketimbang hidangan yang sekedar manis.\n\n\"Sebaiknya kita konsumsi yang tingkat seratnya tinggi, kadar vitamin juga cukup baik sebagai tambahan antioksidan. jadi bukan sekedar gula yang diproses,\" ujar dia yang berfokus pada bidang estetik itu dalam IG Live Morula IVF bersama Cookpad Indonesia bertajuk \"Puasa Itu Menyehatkan\", Jumat.\n\nFanny mengingatkan, saat berbuka puasa orang-orang memerlukan glukosa karena lebih cepat dicerna atau diserap tubuh. Glukosa ini dapat berasal dari beragam sumber antara lain buah-buahan, nasi, tepung, ubi yang akan berubah menjadi 12 unit energi. Di antara pilihan ini, buah yang disarankan.\n\nBaca juga: Enam manfaat nanas bagi kesehatan\n\nLebih lanjut, dia juga mengingatkan orang-orang mencukupi kebutuhan nutrisinya saat berbuka puasa dan sahur agar detoksifikasi atau upaya menetralisir racun yang menjadi salah satu manfaat berpuasa selama Ramadhan, dapat berjalan maksimal.\n\n\"Kalau pemberian nutrisi saat sahur yang tidak sehat, maka proses detokfisikasi tidak maksimal. Mungkin lebih banyak karbohidratnya, protein, atau makanan yang sifatnya hanya manis saja. Tubuh butuh nutrisi yang lengkap, seimbang,\" jelas Fanny.\n\nSebenarnya, tubuh seseorang melakukan detoksifikasi sendiri. Namun proses ini terganggu karena pola nutrisi dan kebiasaan hidup tak sehat termasuk kurang minum air putih, sering mengonsumsi makanan cepat saji dan olahan, kurang tidur, dan stres cukup tinggi.\n\n\"Puasa ini pengaturan sebenarnya supaya tubuh kita bisa melakukan proses detoksifikasinya dengan lancar, kurang lebih sekitar 12 - 14 jam,\" kata Fanny.\n\nTubuh membutuhkan tidur setidaknya tujuh jam dan seseorang disarankan tidur setidaknya empat jam setelah makan malam.\n\n\"Saat setelah makan tubuh akan memproduksi insulin, kalau kita langsung tidur, maka liver tidak memproduksi secara alami untuk proses detoksifikasinya,\" demikian ujar Fanny.",
          "category": "Lifestyle",
          "time": "2023-03-25T05:16:25.000Z"
        },
        {
          "id": 48,
          "title": "Minuman teh kekinian kian digandrungi kaum muda di China",
          "foto": "https://img.antaranews.com/cache/800x533/2023/03/24/CjkinzN007051_20230324_CBMFN0A002.jpg",
          "deskripsi": "Huangshan (ANTARA) - Teh telah menemani masyarakat China selama ribuan tahun dan telah lama terintegrasi ke dalam gen peradaban China. Kini, keterampilan membuat teh yang inovatif dan cara baru untuk menikmati teh tengah naik daun di kalangan pemuda China, menyuntikkan vitalitas ke dalam budaya teh kuno.\n\n\"Kini, generasi muda menjalani gaya hidup yang serba cepat. Mereka dapat mendaki gunung, mencicipi teh di tempat kami untuk merelaksasi tubuh dan pikiran, dan di saat yang sama, mereka dapat menikmati budaya teh China,\" ujar Hong Dongchun, Manajer Qihuashe, sebuah kedai teh di Kota Huangshan, Provinsi Anhui, China Timur, yang mempertunjukkan teknik pengocokan teh kepada pelanggan.\n\n\"Kalangan pemuda terkejut saat mengetahui bahwa kami menyediakan pengocokan teh (tea-whisking) di sini. Mereka biasanya melihat teknik ini di berbagai acara televisi, namun di sini, mereka dapat menjajalnya secara langsung,\" tambah Hong.\n\nDalam beberapa tahun terakhir, \"teh rebus\" telah menarik perhatian kalangan muda China dengan atribut partisipatif dan sosialnya. Kedai teh ini sebelumnya merupakan pabrik ini telah diubah menjadi ruang budaya bagi anak muda untuk menikmati teh, berkumpul, dan bersantai.\n\nXu Wei, Pakar seni teh dari Kafe Wuli mengatakan anak muda menyukai teh rebus karena merupakan cara sederhana untuk mengobrol dan bersantai.\n\n\"Kami menyediakan teh hitam, teh hijau, teh putih Anji, serta teh buah dan teh beraroma, yang dapat dinikmati dengan buah-buahan, berbagai jenis kacang, dan makanan ringan,\" kata Xu.\n\nKecintaan akan cara baru minum teh mendorong beberapa anak muda untuk mempelajari budaya teh China secara lebih sistematis, dan menggabungkan metode pembuatan minuman gaya barat dengan seni teh tradisional China untuk menciptakan minuman teh baru.\n\nWang Sun, Manajer Kedai Teh Deming menyebutkan bahwa minuman teh baru adalah sebuah proses inovasi selama penyebaran budaya teh.\n\n\"Kami menggunakan keterampilan ekstraksi teh dan menambahkan cita rasa yang berbeda ke dalam minuman. Terdapat hampir seribu jenis teh di China. Berbagai jenis teh yang diproduksi di berbagai daerah memiliki cita rasa yang berbeda, sama halnya dengan masakan China,\" kata Wang.\n\nDengan menggabungkan teh hijau dengan cita rasa lokal, teh hitam dengan minuman keras dan buah-buahan, teh China memenuhi selera lebih banyak orang.\n\nCara minum teh China telah berkembang dari cara mendidihkan teh yang asli di masa Dinasti Tang menjadi mengocok teh di masa Dinasti Song hingga minuman ringan dan minuman teh baru yang menarik",
          "category": "Lifestyle",
          "time": "2023-03-25T05:16:25.000Z"
        }
        ]
  